[
  {
    "Q": "Kapan periode pendaftaran Gelombang 1 PMB UNSIQ 2025?",
    "A": "Pendaftaran Gelombang 1 UNSIQ tahun 2025 dimulai tanggal 1 November 2024 dan berakhir 31 Desember 2024."
  },
  {
    "Q": "Kapan gelombang pertama penerimaan mahasiswa baru UNSIQ dibuka?",
    "A": "Gelombang pertama penerimaan mahasiswa baru UNSIQ 2025 berlangsung selama dua bulan, mulai awal November hingga akhir Desember 2024."
  },
  {
    "Q": "Sampai kapan batas waktu daftar Gelombang 1 PMB UNSIQ 2025?",
    "A": "Calon mahasiswa dapat mendaftar pada Gelombang 1 mulai 1 November hingga batas akhir 31 Desember 2024."
  },
  {
    "Q": "Kapan periode pendaftaran Gelombang 2 PMB UNSIQ 2025?",
    "A": "Gelombang 2 PMB UNSIQ dibuka mulai 1 Januari sampai 30 Maret 2025."
  },
  {
    "Q": "Dari tanggal berapa pendaftaran Gelombang 2 UNSIQ dimulai?",
    "A": "Pendaftaran Gelombang kedua UNSIQ 2025 dibuka di awal tahun, tepatnya 1 Januari hingga 30 Maret 2025."
  },
  {
    "Q": "Berapa lama masa pendaftaran Gelombang 2 UNSIQ 2025?",
    "A": "Gelombang 2 berlangsung selama tiga bulan, dari 1 Januari hingga 30 Maret 2025 sebelum masuk ke Gelombang 3."
  },
  {
    "Q": "Kapan periode pendaftaran Gelombang 3 PMB UNSIQ 2025?",
    "A": "Gelombang 3 dilaksanakan dari 1 April sampai 15 Juli 2025 atau sampai kuota terpenuhi."
  },
  {
    "Q": "Kapan batas akhir Gelombang 3 UNSIQ tahun 2025?",
    "A": "Pendaftaran Gelombang 3 UNSIQ berlangsung mulai April hingga pertengahan Juli 2025, sesuai kapasitas prodi."
  },
  {
    "Q": "Sampai kapan mahasiswa bisa daftar di Gelombang 3 PMB UNSIQ 2025?",
    "A": "Batas pendaftaran Gelombang 3 UNSIQ berakhir pada 15 Juli 2025, kecuali kuota sudah habis lebih dulu."
  },
  {
    "Q": "Berapa biaya pendaftaran mahasiswa baru UNSIQ tahun 2025?",
    "A": "Pendaftaran mahasiswa baru UNSIQ tahun 2025 tidak dipungut biaya alias gratis untuk semua gelombang."
  },
  {
    "Q": "Apakah daftar kuliah di UNSIQ 2025 dikenakan biaya pendaftaran?",
    "A": "Tidak ada biaya pendaftaran di UNSIQ tahun 2025, seluruh calon mahasiswa dapat mendaftar secara gratis."
  },
  {
    "Q": "Apakah UNSIQ mengenakan biaya formulir untuk PMB 2025?",
    "A": "Tidak, seluruh pendaftar tahun 2025 dibebaskan dari biaya formulir pendaftaran."
  },
  {
    "Q": "Apa syarat untuk mendapatkan NIM setelah pendaftaran?",
    "A": "Calon mahasiswa harus melunasi angsuran pertama sebesar Rp 745.000 paling lambat tanggal 8 Januari 2025."
  },
  {
    "Q": "Bagaimana cara aktivasi NIM bagi mahasiswa baru UNSIQ?",
    "A": "Setelah membayar angsuran pertama sebesar Rp 745.000 sebelum 8 Januari 2025, sistem akan mengaktifkan NIM mahasiswa."
  },
  {
    "Q": "Apa langkah agar NIM UNSIQ bisa diterbitkan setelah daftar?",
    "A": "Mahasiswa baru akan memperoleh NIM setelah pembayaran tahap pertama Rp 745.000 diselesaikan sesuai batas waktu yang ditetapkan."
  },
  {
    "Q": "Di mana calon mahasiswa dapat melakukan pendaftaran?",
    "A": "Pendaftaran bisa dilakukan secara daring melalui laman https://pmb.unsiq.ac.id atau datang langsung ke loket PMB Kampus 1 Kalibeber."
  },
  {
    "Q": "Apakah UNSIQ menyediakan pendaftaran online dan offline?",
    "A": "Ya, calon mahasiswa bisa mendaftar via portal resmi PMB UNSIQ atau langsung di kampus."
  },
  {
    "Q": "Bagaimana cara daftar di UNSIQ, apakah wajib datang ke kampus?",
    "A": "Tidak wajib, karena UNSIQ menyediakan pendaftaran online lewat situs resminya di https://pmb.unsiq.ac.id."
  },
  {
    "Q": "Dokumen apa yang wajib diunggah saat pendaftaran online?",
    "A": "Dokumen yang perlu diunggah antara lain ijazah atau SKL, KTP, KK, pas foto ukuran 3×4, dan bukti pembayaran angsuran pertama."
  },
  {
    "Q": "Apa saja berkas yang harus disiapkan untuk daftar online UNSIQ?",
    "A": "Calon mahasiswa perlu menyiapkan SKL/ijazah, kartu identitas, kartu keluarga, foto formal, dan bukti transfer biaya awal."
  },
  {
    "Q": "Saat pendaftaran online UNSIQ, file apa yang wajib dikirim?",
    "A": "SKL atau ijazah terakhir, KTP, KK, foto 3×4, serta bukti pembayaran angsuran awal wajib diunggah ke sistem."
  },
  {
    "Q": "Bagaimana tahapan pendaftaran online PMB UNSIQ?",
    "A": "Langkahnya meliputi registrasi akun, pengisian biodata, unggah berkas, verifikasi panitia, dan mencetak kartu ujian."
  },
  {
    "Q": "Apa proses yang harus diikuti untuk mendaftar online di UNSIQ?",
    "A": "Daftarkan akun, isi data diri lengkap, unggah semua dokumen, tunggu verifikasi, dan cetak kartu ujian bila sudah disetujui."
  },
  {
    "Q": "Jelaskan alur pendaftaran online mahasiswa baru UNSIQ 2025!",
    "A": "Pendaftar membuat akun di portal PMB, melengkapi data, mengunggah berkas, lalu menunggu hasil verifikasi sebelum mencetak kartu ujian."
  },
  {
    "Q": "Apakah calon mahasiswa boleh daftar lebih dari satu prodi?",
    "A": "Boleh, dengan ketentuan maksimal dua program studi berbeda dan harus memilih prioritas utama."
  },
  {
    "Q": "Bolehkah saya mendaftar dua jurusan sekaligus di UNSIQ?",
    "A": "Ya, calon mahasiswa dapat memilih dua prodi berbeda, satu sebagai pilihan utama dan satu cadangan."
  },
  {
    "Q": "Apakah UNSIQ memperbolehkan pendaftar memilih lebih dari satu program?",
    "A": "Ya, diperbolehkan maksimal dua prodi lintas fakultas sesuai ketentuan PMB."
  },
  {
    "Q": "Bagaimana cara melihat hasil seleksi PMB UNSIQ?",
    "A": "Hasil seleksi dapat dicek melalui akun PMB online masing-masing atau di papan pengumuman kampus."
  },
  {
    "Q": "Di mana saya bisa mengecek pengumuman hasil seleksi UNSIQ?",
    "A": "Pengumuman hasil seleksi bisa dilihat di dashboard akun PMB atau langsung di mading kampus."
  },
  {
    "Q": "Bagaimana cara mengetahui hasil seleksi pendaftaran UNSIQ?",
    "A": "Anda dapat memeriksa menu “Pengumuman Hasil” di akun PMB setelah proses seleksi selesai."
  },
  {
    "Q": "Kapan pengumuman hasil seleksi Gelombang 1 UNSIQ?",
    "A": "Hasil seleksi Gelombang 1 diumumkan pada tanggal 10 Januari 2025."
  },
  {
    "Q": "Tanggal berapa hasil Gelombang 1 UNSIQ keluar?",
    "A": "Pengumuman hasil Gelombang 1 dirilis pada 10 Januari 2025 melalui portal PMB."
  },
  {
    "Q": "Kapan hasil seleksi Gelombang 1 UNSIQ akan diumumkan resmi?",
    "A": "Tanggal pengumuman resmi Gelombang 1 adalah 10 Januari 2025, bisa diakses lewat akun PMB."
  },
  {
    "Q": "Apa yang harus dilakukan setelah dinyatakan lulus seleksi?",
    "A": "Mahasiswa wajib daftar ulang dan membayar biaya registrasi awal paling lambat 14 hari setelah pengumuman."
  },
  {
    "Q": "Setelah diterima di UNSIQ, langkah selanjutnya apa?",
    "A": "Setelah dinyatakan lulus seleksi, calon mahasiswa harus melakukan daftar ulang dan membayar biaya pendaftaran ulang tepat waktu."
  },
  {
    "Q": "Apa tahap lanjutan setelah dinyatakan lulus Gelombang 1?",
    "A": "Segera daftar ulang dan lakukan pembayaran registrasi dalam 14 hari agar status diterima tetap berlaku."
  },
  {
    "Q": "Apa itu daftar ulang mahasiswa baru?",
    "A": "Daftar ulang adalah proses validasi data, konfirmasi pembayaran biaya kuliah, dan penerbitan NIM resmi mahasiswa baru."
  },
  {
    "Q": "Jelaskan apa yang dimaksud dengan daftar ulang UNSIQ!",
    "A": "Daftar ulang merupakan tahapan administratif untuk mengesahkan status mahasiswa baru melalui verifikasi dan pembayaran."
  },
  {
    "Q": "Apa saja kegiatan dalam proses daftar ulang UNSIQ?",
    "A": "Mahasiswa melakukan validasi berkas, pembayaran biaya awal, serta aktivasi data akademik untuk mendapatkan NIM."
  },
  {
    "Q": "Apakah pendaftaran dibuka untuk lulusan tahun sebelumnya?",
    "A": "Ya, UNSIQ masih menerima pendaftar dari lulusan maksimal tiga tahun terakhir."
  },
  {
    "Q": "Bisakah alumni SMA lama mendaftar di UNSIQ?",
    "A": "Bisa, asal lulusan tersebut tidak lebih dari tiga tahun dari tahun berjalan."
  },
  {
    "Q": "Apakah lulusan tahun lama boleh ikut PMB UNSIQ?",
    "A": "Boleh, selama jarak kelulusannya tidak melebihi tiga tahun dari tahun akademik yang dibuka."
  },
  {
    "Q": "Apa syarat usia maksimal pendaftar program S1?",
    "A": "Usia pendaftar S1 maksimal 25 tahun pada tahun akademik berjalan."
  },
  {
    "Q": "Batas usia berapa yang diperbolehkan untuk daftar program S1 UNSIQ?",
    "A": "Calon mahasiswa program S1 boleh mendaftar hingga usia 25 tahun sesuai kebijakan PMB."
  },
  {
    "Q": "Apakah ada batasan umur untuk mendaftar kuliah S1 di UNSIQ?",
    "A": "Ya, batas usia maksimal pendaftar program sarjana adalah 25 tahun pada tahun masuk kuliah."
  },
  {
    "Q": "Apa syarat usia maksimal pendaftar program D3?",
    "A": "Usia maksimal untuk pendaftar program D3 di UNSIQ adalah 23 tahun pada tahun akademik berjalan."
  },
  {
    "Q": "Sampai umur berapa calon mahasiswa boleh mendaftar D3 UNSIQ?",
    "A": "Batas usia untuk program D3 yaitu 23 tahun ketika tahun kuliah dimulai."
  },
  {
    "Q": "Apakah ada batas umur untuk kuliah D3 di UNSIQ?",
    "A": "Ya, calon mahasiswa program D3 diperbolehkan mendaftar hingga usia 23 tahun."
  },
  {
    "Q": "Apakah ada batasan usia untuk pascasarjana?",
    "A": "Tidak ada, program S2 di UNSIQ terbuka untuk semua usia selama memenuhi syarat akademik."
  },
  {
    "Q": "Berapa batas umur maksimal untuk kuliah S2 di UNSIQ?",
    "A": "Program pascasarjana UNSIQ tidak membatasi umur pendaftar, yang penting memenuhi kriteria akademik."
  },
  {
    "Q": "Apakah usia menjadi pertimbangan untuk daftar S2 UNSIQ?",
    "A": "Tidak, calon mahasiswa S2 bebas mendaftar tanpa batasan usia tertentu."
  },
  {
    "Q": "Apa syarat nilai rapor minimum PMB UNSIQ?",
    "A": "Nilai rata-rata mata pelajaran utama minimal 70 atau setara dengan huruf B."
  },
  {
    "Q": "Berapa standar nilai rapor untuk bisa daftar di UNSIQ?",
    "A": "Minimal rata-rata nilai utama harus 70 agar memenuhi syarat seleksi administrasi PMB."
  },
  {
    "Q": "Apakah ada nilai minimal untuk mendaftar UNSIQ 2025?",
    "A": "Ada, rata-rata rapor utama minimal 70 menjadi syarat dasar pendaftaran."
  },
  {
    "Q": "Apakah UNSIQ menerima jalur prestasi?",
    "A": "Ya, tersedia jalur prestasi akademik, non-akademik, dan tahfidz Al-Qur’an."
  },
  {
    "Q": "Apa saja jenis jalur prestasi yang dibuka UNSIQ?",
    "A": "UNSIQ membuka jalur prestasi akademik, non-akademik, serta hafalan Al-Qur’an bagi calon mahasiswa unggulan."
  },
  {
    "Q": "Apakah UNSIQ punya jalur khusus untuk siswa berprestasi?",
    "A": "Ya, mahasiswa berprestasi bisa masuk melalui jalur prestasi akademik maupun non-akademik."
  },
  {
    "Q": "Apa syarat khusus jalur prestasi akademik?",
    "A": "Nilai rapor kelas XI dan XII rata-rata minimal 80 disertai surat rekomendasi dari sekolah."
  },
  {
    "Q": "Bagaimana ketentuan bagi pendaftar jalur prestasi akademik UNSIQ?",
    "A": "Syaratnya memiliki nilai rata-rata minimal 80 pada rapor dua semester terakhir dan mendapat rekomendasi sekolah."
  },
  {
    "Q": "Apa yang dibutuhkan untuk daftar lewat jalur prestasi akademik?",
    "A": "Calon mahasiswa wajib menunjukkan nilai rapor ≥ 80 serta surat rekomendasi resmi dari sekolah asal."
  },
  {
    "Q": "Apa syarat jalur tahfidz Al-Qur’an?",
    "A": "Minimal hafal 5 juz dan lulus uji baca hafalan oleh tim penguji UNSIQ."
  },
  {
    "Q": "Berapa minimal hafalan untuk bisa ikut jalur tahfidz UNSIQ?",
    "A": "Calon mahasiswa yang hafal sedikitnya 5 juz Al-Qur’an dapat mendaftar jalur tahfidz setelah lulus tes hafalan."
  },
  {
    "Q": "Apakah UNSIQ mengadakan tes hafalan untuk jalur tahfidz?",
    "A": "Ya, setiap peserta jalur tahfidz wajib mengikuti uji baca dan hafalan di hadapan tim penguji kampus."
  },
  {
    "Q": "Apakah ada jalur pindahan antar universitas?",
    "A": "Ya, UNSIQ menerima mahasiswa pindahan dari perguruan tinggi lain dengan melampirkan transkrip dan surat pindah resmi."
  },
  {
    "Q": "Bisakah mahasiswa dari kampus lain pindah ke UNSIQ?",
    "A": "Bisa, cukup membawa surat pindah dari kampus asal dan transkrip nilai sebagai syarat utama."
  },
  {
    "Q": "Apakah UNSIQ membuka kesempatan bagi mahasiswa pindahan?",
    "A": "Ya, mahasiswa dari universitas lain dapat melanjutkan studi di UNSIQ dengan memenuhi berkas akademik yang disyaratkan."
  },
  {
    "Q": "Apa biaya transfer mahasiswa pindahan?",
    "A": "Biaya konversi mata kuliah sebesar Rp 150.000 per SKS yang diakui oleh fakultas tujuan."
  },
  {
    "Q": "Berapa tarif konversi mata kuliah bagi mahasiswa pindahan?",
    "A": "Mahasiswa pindahan dikenakan biaya Rp 150.000 per SKS untuk setiap mata kuliah yang diterima konversinya."
  },
  {
    "Q": "Apakah ada biaya tambahan bagi mahasiswa pindahan?",
    "A": "Ada, yakni biaya konversi Rp 150.000 per SKS sesuai jumlah mata kuliah yang disetarakan."
  },
  {
    "Q": "Apakah mahasiswa pindahan harus ikut tes ulang?",
    "A": "Tidak, selama program studi asal memiliki akreditasi yang sama atau lebih tinggi dari UNSIQ."
  },
  {
    "Q": "Apakah wajib ujian masuk bagi mahasiswa pindahan?",
    "A": "Tidak perlu, kecuali program asal belum memiliki akreditasi setara."
  },
  {
    "Q": "Apakah mahasiswa transfer ke UNSIQ perlu seleksi akademik lagi?",
    "A": "Tidak, jika kampus asal sudah terakreditasi setara atau lebih tinggi, mahasiswa langsung diterima tanpa tes ulang."
  },
  {
    "Q": "Apakah ada syarat tinggi badan untuk FIKES?",
    "A": "Ya, minimal 150 cm untuk putri dan 155 cm untuk putra."
  },
  {
    "Q": "Berapa tinggi badan minimum agar bisa diterima di FIKES UNSIQ?",
    "A": "Syarat tinggi badan yaitu 150 cm untuk perempuan dan 155 cm untuk laki-laki."
  },
  {
    "Q": "Apakah semua calon mahasiswa FIKES wajib memenuhi tinggi tertentu?",
    "A": "Ya, ada ketentuan fisik: putra minimal 155 cm dan putri minimal 150 cm."
  },
  {
    "Q": "Bagaimana alur verifikasi berkas PMB?",
    "A": "Berkas akan diperiksa oleh tim administrasi, dan statusnya dapat dipantau melalui akun PMB online."
  },
  {
    "Q": "Proses verifikasi dokumen PMB dilakukan bagaimana?",
    "A": "Setelah berkas diunggah, tim panitia akan memeriksa kelengkapan dan memperbarui status di dashboard akun PMB."
  },
  {
    "Q": "Siapa yang memverifikasi berkas pendaftaran calon mahasiswa UNSIQ?",
    "A": "Tim administrasi PMB yang bertugas meninjau dan memvalidasi setiap dokumen yang diunggah peserta."
  },
  {
    "Q": "Bagaimana cara mencetak kartu ujian PMB?",
    "A": "Setelah verifikasi selesai, login ke akun PMB dan pilih menu “Cetak Kartu Ujian”."
  },
  {
    "Q": "Kapan kartu ujian bisa dicetak?",
    "A": "Kartu ujian dapat dicetak setelah semua berkas pendaftaran dinyatakan lengkap dan diverifikasi panitia."
  },
  {
    "Q": "Di mana calon mahasiswa bisa mendapatkan kartu ujian UNSIQ?",
    "A": "Kartu ujian dapat diunduh langsung melalui akun PMB online masing-masing."
  },
  {
    "Q": "Kapan ujian masuk dilaksanakan?",
    "A": "Ujian masuk diadakan setiap gelombang, baik secara online maupun tatap muka."
  },
  {
    "Q": "Apakah ujian masuk UNSIQ dilakukan daring atau luring?",
    "A": "UNSIQ mengadakan ujian masuk secara hybrid, bisa online dari rumah atau langsung di kampus."
  },
  {
    "Q": "Jadwal ujian masuk PMB UNSIQ diadakan kapan?",
    "A": "Setiap gelombang memiliki jadwal ujian tersendiri sesuai waktu pendaftaran."
  },
  {
    "Q": "Apa materi ujian masuk S1 UNSIQ?",
    "A": "Materi ujian mencakup Tes Potensi Akademik, pengetahuan agama Islam, dan baca Al-Qur’an."
  },
  {
    "Q": "Tes seleksi S1 UNSIQ meliputi apa saja?",
    "A": "Soal ujian berfokus pada kemampuan akademik umum, wawasan keislaman, dan bacaan Al-Qur’an."
  },
  {
    "Q": "Ujian masuk UNSIQ terdiri dari tes apa saja?",
    "A": "Tes terdiri dari potensi akademik, agama Islam, serta kemampuan membaca Al-Qur’an dengan benar."
  },
  {
    "Q": "Bagaimana sistem penilaian seleksi PMB?",
    "A": "Penilaian didasarkan pada nilai ujian, prestasi calon mahasiswa, dan hasil verifikasi dokumen."
  },
  {
    "Q": "Apa metode yang digunakan untuk menilai hasil seleksi PMB UNSIQ?",
    "A": "Nilai ujian, prestasi akademik/non-akademik, serta kelengkapan berkas menjadi komponen penilaian utama."
  },
  {
    "Q": "Dari aspek apa saja hasil seleksi mahasiswa baru UNSIQ ditentukan?",
    "A": "Sistem seleksi mempertimbangkan performa ujian, prestasi pribadi, serta validasi dokumen administratif."
  },
  {
    "Q": "Kapan pengumuman hasil ujian masuk gelombang 2?",
    "A": "Hasil ujian Gelombang 2 diumumkan pada tanggal 5 April 2025 melalui portal PMB."
  },
  {
    "Q": "Tanggal berapa pengumuman hasil Gelombang 2 UNSIQ keluar?",
    "A": "Pengumuman seleksi Gelombang 2 dapat dilihat mulai 5 April 2025 secara daring."
  },
  {
    "Q": "Kapan hasil tes PMB UNSIQ Gelombang 2 akan dirilis?",
    "A": "Hasil resmi Gelombang 2 diumumkan pada 5 April 2025 di laman pmb.unsiq.ac.id."
  },
  {
    "Q": "Kapan orientasi mahasiswa baru diadakan?",
    "A": "Kegiatan orientasi mahasiswa baru (PBAK) diselenggarakan pada bulan Agustus 2025."
  },
  {
    "Q": "Bulan berapa orientasi mahasiswa baru UNSIQ dilaksanakan?",
    "A": "PBAK atau masa orientasi biasanya digelar pada awal Agustus setiap tahun ajaran baru."
  },
  {
    "Q": "Kapan pelaksanaan PBAK UNSIQ 2025 dijadwalkan?",
    "A": "Orientasi mahasiswa baru akan diadakan pada bulan Agustus tahun 2025 sebelum perkuliahan dimulai."
  },
  {
    "Q": "Apa itu PBAK UNSIQ?",
    "A": "PBAK (Pengenalan Budaya Akademik dan Kemahasiswaan) adalah kegiatan orientasi resmi bagi mahasiswa baru UNSIQ."
  },
  {
    "Q": "Jelaskan makna dari program PBAK di UNSIQ!",
    "A": "PBAK merupakan kegiatan awal untuk mengenalkan sistem akademik, budaya kampus, dan nilai-nilai Qur’ani kepada mahasiswa baru."
  },
  {
    "Q": "Apa fungsi PBAK bagi mahasiswa baru UNSIQ?",
    "A": "PBAK membantu mahasiswa baru memahami kehidupan kampus, struktur akademik, dan etika belajar di UNSIQ."
  },
  {
    "Q": "Apakah PBAK wajib diikuti?",
    "A": "Ya, PBAK bersifat wajib karena menjadi syarat aktivasi NIM dan keikutsertaan kuliah perdana."
  },
  {
    "Q": "Bolehkah tidak mengikuti PBAK di UNSIQ?",
    "A": "Tidak boleh, karena PBAK merupakan kegiatan wajib bagi semua mahasiswa baru."
  },
  {
    "Q": "Apakah mahasiswa baru bisa absen dari PBAK?",
    "A": "Tidak disarankan, karena PBAK menjadi salah satu syarat administratif untuk aktif kuliah."
  },
  {
    "Q": "Apakah UNSIQ menerima pindahan antar-fakultas?",
    "A": "Ya, mahasiswa bisa pindah antar-fakultas dengan izin dekan kedua fakultas dan memenuhi syarat akademik tertentu."
  },
  {
    "Q": "Bisakah mahasiswa pindah program studi dalam lingkungan UNSIQ?",
    "A": "Bisa, asalkan mendapatkan persetujuan dari dekan asal dan tujuan serta memenuhi nilai minimum yang ditetapkan."
  },
  {
    "Q": "Apakah mahasiswa boleh berpindah fakultas di UNSIQ?",
    "A": "Boleh, selama memenuhi ketentuan akademik dan mendapatkan izin resmi dari pihak fakultas terkait."
  },
  {
    "Q": "Apakah bisa mengundurkan diri setelah daftar ulang?",
    "A": "Bisa, dengan syarat mengajukan surat permohonan dan membayar biaya administrasi sebesar Rp 250.000."
  },
  {
    "Q": "Jika sudah daftar ulang, apakah masih boleh mundur dari UNSIQ?",
    "A": "Boleh, mahasiswa dapat mengajukan surat pengunduran diri dengan konsekuensi biaya administrasi tertentu."
  },
  {
    "Q": "Bagaimana prosedur mengundurkan diri setelah daftar ulang UNSIQ?",
    "A": "Mahasiswa wajib menyerahkan surat permohonan resmi dan melunasi biaya administrasi Rp 250.000 untuk validasi mundur."
  },
  {
    "Q": "Apakah biaya pendaftaran dikembalikan jika mengundurkan diri?",
    "A": "Tidak, biaya pendaftaran bersifat non-refundable meskipun calon mahasiswa memutuskan mundur."
  },
  {
    "Q": "Apakah uang pendaftaran UNSIQ bisa diklaim kembali?",
    "A": "Tidak bisa, seluruh biaya pendaftaran dianggap hangus bila peserta batal melanjutkan."
  },
  {
    "Q": "Jika membatalkan pendaftaran, apakah dana bisa direfund?",
    "A": "Tidak, karena kebijakan UNSIQ menyatakan biaya pendaftaran tidak dapat dikembalikan."
  },
  {
    "Q": "Apa yang terjadi jika calon mahasiswa tidak melakukan daftar ulang?",
    "A": "Mahasiswa dianggap gugur dan kuotanya diberikan kepada peserta cadangan."
  },
  {
    "Q": "Bagaimana jika pendaftar lulus tapi tidak daftar ulang?",
    "A": "Status kelulusan dibatalkan, dan kursi kuliah akan dialihkan ke peserta lain yang memenuhi syarat."
  },
  {
    "Q": "Apakah kehilangan kesempatan jika tidak daftar ulang di UNSIQ?",
    "A": "Ya, calon mahasiswa akan dinyatakan gugur dan tidak dapat melanjutkan proses perkuliahan."
  },
  {
    "Q": "Apakah UNSIQ menerima mahasiswa asing?",
    "A": "Ya, UNSIQ membuka penerimaan bagi mahasiswa asing melalui program khusus dengan izin dari Dirjen Dikti."
  },
  {
    "Q": "Apakah mahasiswa luar negeri bisa kuliah di UNSIQ?",
    "A": "Bisa, UNSIQ memiliki program internasional yang menerima mahasiswa asing dengan visa pelajar resmi."
  },
  {
    "Q": "Apakah UNSIQ membuka program untuk mahasiswa asing?",
    "A": "Ya, tersedia jalur pendaftaran khusus bagi mahasiswa luar negeri dengan dokumen pendidikan yang disetarakan."
  },
  {
    "Q": "Apa syarat untuk mahasiswa asing?",
    "A": "Mahasiswa asing wajib memiliki paspor aktif, visa pelajar, dan ijazah yang telah dilegalisasi."
  },
  {
    "Q": "Dokumen apa saja yang harus disiapkan oleh mahasiswa asing UNSIQ?",
    "A": "Paspor, visa pelajar, sertifikat kemampuan bahasa Indonesia, dan ijazah legalisasi wajib dilampirkan."
  },
  {
    "Q": "Apa ketentuan bagi mahasiswa luar negeri yang ingin kuliah di UNSIQ?",
    "A": "Harus memiliki visa pelajar aktif serta dokumen akademik yang telah diakui secara resmi."
  },
  {
    "Q": "Apakah PMB dibuka untuk program profesi?",
    "A": "Ya, PMB juga dibuka untuk Program Profesi Ners dan dijalankan setiap semester genap."
  },
  {
    "Q": "Kapan PMB untuk program profesi dibuka di UNSIQ?",
    "A": "Program profesi seperti Ners dibuka bersamaan dengan semester genap setiap tahunnya."
  },
  {
    "Q": "Apakah UNSIQ membuka penerimaan khusus profesi keperawatan?",
    "A": "Ya, ada jalur khusus profesi Ners dengan jadwal pendaftaran setiap semester genap."
  },
  {
    "Q": "Apa syarat khusus untuk Profesi Ners?",
    "A": "Lulusan D3 atau S1 Keperawatan dengan IPK minimal 3,00 dan memiliki sertifikat uji kompetensi."
  },
  {
    "Q": "Apa saja kriteria calon mahasiswa Program Profesi Ners UNSIQ?",
    "A": "Harus lulusan keperawatan, memiliki IPK ≥ 3,00, serta lulus uji kompetensi keperawatan nasional."
  },
  {
    "Q": "Apakah wajib memiliki sertifikat kompetensi untuk daftar profesi Ners?",
    "A": "Ya, sertifikat uji kompetensi menjadi dokumen wajib untuk diterima di program Profesi Ners."
  },
  {
    "Q": "Apakah pendaftaran bisa melalui ponsel?",
    "A": "Bisa, situs pmb.unsiq.ac.id sudah mendukung pendaftaran melalui perangkat seluler."
  },
  {
    "Q": "Apakah UNSIQ mendukung pendaftaran lewat HP?",
    "A": "Ya, calon mahasiswa bisa mengakses portal PMB lewat smartphone tanpa kendala."
  },
  {
    "Q": "Bisakah saya daftar UNSIQ lewat ponsel saja tanpa komputer?",
    "A": "Tentu bisa, sistem PMB UNSIQ sepenuhnya responsif di browser ponsel."
  },
  {
    "Q": "Bagaimana cara membayar biaya pendidikan?",
    "A": "Pembayaran dilakukan melalui virtual account Bank Jateng, BRI, BNI, Mandiri, atau gerai Alfamart."
  },
  {
    "Q": "Jalur pembayaran biaya kuliah UNSIQ lewat mana?",
    "A": "UNSIQ menyediakan pembayaran lewat bank mitra seperti BRI, BNI, Mandiri, dan Finpay."
  },
  {
    "Q": "Melalui apa saja mahasiswa bisa membayar biaya kuliah UNSIQ?",
    "A": "Pembayaran bisa dilakukan via transfer bank ke virtual account resmi atau melalui jaringan Finpay."
  },
  {
    "Q": "Apakah ada biaya registrasi ulang terpisah?",
    "A": "Ya, biaya registrasi awal sebesar Rp 745 000 dibayar saat verifikasi NIM."
  },
  {
    "Q": "Apakah mahasiswa baru harus bayar registrasi ulang?",
    "A": "Harus, biaya pendaftaran ulang sebesar Rp 745 000 wajib disetor sebelum NIM aktif."
  },
  {
    "Q": "Kapan mahasiswa membayar biaya registrasi ulang?",
    "A": "Setelah dinyatakan lulus seleksi dan sebelum aktivasi NIM, mahasiswa membayar Rp 745 000."
  },
  {
    "Q": "Kapan tahun ajaran baru dimulai?",
    "A": "Tahun ajaran baru UNSIQ dimulai pada bulan September 2025."
  },
  {
    "Q": "Bulan berapa perkuliahan pertama mahasiswa baru dimulai?",
    "A": "Kuliah perdana biasanya dimulai awal September tiap tahun ajaran baru."
  },
  {
    "Q": "Kapan kegiatan akademik pertama tahun 2025 dimulai di UNSIQ?",
    "A": "Kegiatan akademik resmi untuk mahasiswa baru dimulai bulan September 2025."
  },
  {
    "Q": "Apakah ada bantuan pendaftaran offline?",
    "A": "Ada, tersedia helpdesk di Kampus 1 Kalibeber setiap hari kerja untuk pendaftaran langsung."
  },
  {
    "Q": "Jika tidak bisa daftar online, apakah bisa datang ke kampus?",
    "A": "Bisa, UNSIQ menyiapkan layanan bantuan pendaftaran manual di loket PMB."
  },
  {
    "Q": "Di mana lokasi pendaftaran offline UNSIQ berada?",
    "A": "Pendaftaran offline dilayani di helpdesk Kampus 1 Kalibeber pada jam kerja."
  },
  {
    "Q": "Bagaimana calon mahasiswa mengetahui nomor registrasi?",
    "A": "Nomor registrasi muncul otomatis di akun PMB setelah formulir pendaftaran terisi lengkap."
  },
  {
    "Q": "Di mana melihat nomor registrasi pendaftar UNSIQ?",
    "A": "Nomor registrasi dapat dilihat di dashboard akun PMB setelah pengisian biodata selesai."
  },
  {
    "Q": "Kapan nomor registrasi diberikan kepada pendaftar?",
    "A": "Setelah melengkapi semua data, sistem PMB akan menampilkan nomor registrasi secara otomatis."
  },
  {
    "Q": "Apakah ada panduan video pendaftaran?",
    "A": "Ya, UNSIQ menyediakan tutorial video di laman PMB dan kanal YouTube resmi."
  },
  {
    "Q": "Di mana saya bisa menonton panduan pendaftaran UNSIQ?",
    "A": "Video panduan tersedia di menu bantuan portal PMB dan di YouTube UNSIQ Official."
  },
  {
    "Q": "Apakah ada tutorial cara daftar di UNSIQ bagi pemula?",
    "A": "Ada, calon mahasiswa bisa menonton panduan video resmi di situs dan kanal UNSIQ."
  },
  {
    "Q": "Apakah bisa mengganti program studi setelah daftar?",
    "A": "Bisa, sebelum verifikasi akhir calon mahasiswa dapat mengajukan perubahan prodi ke panitia PMB."
  },
  {
    "Q": "Bolehkah ganti jurusan setelah daftar di UNSIQ?",
    "A": "Diperbolehkan sebelum verifikasi berkas selesai, cukup ajukan permohonan perubahan."
  },
  {
    "Q": "Apakah pendaftar bisa ubah pilihan jurusan?",
    "A": "Ya, perubahan prodi diperbolehkan sebelum proses verifikasi administrasi final."
  },
  {
    "Q": "Berapa lama proses verifikasi berkas online?",
    "A": "Proses verifikasi berkas online biasanya maksimal tiga hari kerja setelah pengajuan."
  },
  {
    "Q": "Butuh waktu berapa lama berkas diverifikasi panitia PMB?",
    "A": "Pengecekan dokumen dilakukan dalam dua hingga tiga hari kerja tergantung antrean."
  },
  {
    "Q": "Kapan status berkas saya berubah menjadi terverifikasi?",
    "A": "Setelah sekitar tiga hari kerja sejak berkas diunggah, status akan diperbarui di akun PMB."
  },
  {
    "Q": "Apakah ada seleksi tambahan untuk FIKES?",
    "A": "Ya, calon mahasiswa FIKES wajib mengikuti tes kesehatan dan wawancara profesionalisme."
  },
  {
    "Q": "Tes apa saja yang harus dijalani calon mahasiswa FIKES?",
    "A": "Terdapat tes kesehatan umum serta wawancara tentang motivasi dan etika profesi."
  },
  {
    "Q": "Apakah Fakultas Kesehatan punya tahap seleksi khusus?",
    "A": "Ya, selain tes akademik, ada tes medis dan wawancara untuk memastikan kesiapan calon mahasiswa."
  },
  {
    "Q": "Apakah FIKES mewajibkan tes buta warna?",
    "A": "Ya, setiap calon mahasiswa FIKES harus lulus tes buta warna sebelum diterima."
  },
  {
    "Q": "Apakah tes buta warna wajib bagi jurusan kesehatan di UNSIQ?",
    "A": "Wajib, karena beberapa program studi kesehatan memerlukan penglihatan warna normal."
  },
  {
    "Q": "Mengapa mahasiswa FIKES harus ikut tes buta warna?",
    "A": "Untuk memastikan kemampuan pengamatan visual calon tenaga kesehatan sesuai standar."
  },
  {
    "Q": "Bagaimana cara mendapatkan kartu mahasiswa?",
    "A": "Kartu mahasiswa diterbitkan setelah verifikasi data dan foto berhasil diunggah ke sistem."
  },
  {
    "Q": "Kapan mahasiswa akan menerima kartu mahasiswa UNSIQ?",
    "A": "Setelah proses verifikasi identitas selesai, kartu mahasiswa bisa dicetak di bagian akademik."
  },
  {
    "Q": "Apa syarat agar kartu mahasiswa bisa terbit?",
    "A": "Data pribadi harus tervalidasi dan foto formal sudah diunggah ke portal akademik."
  },
  {
    "Q": "Apa yang harus dilakukan jika lupa password akun PMB?",
    "A": "Gunakan fitur “Lupa Password” di laman PMB untuk mereset melalui email terdaftar."
  },
  {
    "Q": "Bagaimana jika saya tidak bisa login ke akun PMB karena lupa kata sandi?",
    "A": "Cukup klik “Lupa Password” di halaman login dan ikuti tautan reset yang dikirim ke email."
  },
  {
    "Q": "Apa solusi jika password akun PMB tidak bisa diingat?",
    "A": "Gunakan opsi pemulihan sandi lewat email di menu login portal PMB UNSIQ."
  },
  {
    "Q": "Apakah bisa mendaftar tanpa KTP?",
    "A": "Bisa, calon mahasiswa dapat menggunakan Kartu Pelajar atau Surat Keterangan Diri dari sekolah."
  },
  {
    "Q": "Jika belum punya KTP, dokumen apa yang bisa dipakai daftar?",
    "A": "Cukup gunakan identitas lain seperti kartu pelajar atau surat pengantar sekolah."
  },
  {
    "Q": "Apakah KTP wajib saat mendaftar PMB UNSIQ?",
    "A": "Tidak wajib, karena pendaftar dapat melampirkan dokumen identitas sementara."
  },
  {
    "Q": "Bagaimana calon mahasiswa mengetahui status berkas?",
    "A": "Status dapat dilihat langsung di dashboard akun PMB setelah login."
  },
  {
    "Q": "Di mana saya bisa memantau status berkas pendaftaran UNSIQ?",
    "A": "Status berkas tersedia di menu akun PMB yang menampilkan tahap verifikasi terkini."
  },
  {
    "Q": "Bagaimana cara mengetahui apakah berkas sudah diverifikasi?",
    "A": "Masuk ke akun PMB dan lihat bagian status dokumen di dashboard utama."
  },
  {
    "Q": "Apakah ada biaya tambahan selain angsuran pertama?",
    "A": "Tidak ada, biaya tambahan baru muncul saat registrasi semester pertama."
  },
  {
    "Q": "Setelah bayar angsuran pertama, apakah masih ada biaya lain?",
    "A": "Tidak, semua biaya tambahan dibayarkan nanti saat proses registrasi semester."
  },
  {
    "Q": "Apakah UNSIQ mengenakan biaya lain setelah pendaftaran awal?",
    "A": "Tidak, cukup bayar angsuran pertama; biaya berikutnya hanya saat mulai kuliah."
  },
  {
    "Q": "Apa yang terjadi jika berkas tidak lengkap?",
    "A": "Pendaftar diberi waktu 3 hari untuk melengkapi berkas sebelum dinyatakan gugur."
  },
  {
    "Q": "Apakah bisa melengkapi berkas setelah pendaftaran?",
    "A": "Bisa, calon mahasiswa diberi masa tenggang tiga hari untuk menyusulkan dokumen yang kurang."
  },
  {
    "Q": "Apa konsekuensi jika berkas pendaftaran tidak lengkap?",
    "A": "Jika tidak dilengkapi dalam waktu 3 hari, pendaftar otomatis gugur dari seleksi."
  },
  {
    "Q": "Bagaimana prosedur mengajukan pindah program setelah kuliah berjalan?",
    "A": "Mahasiswa harus membuat surat permohonan pindah dari dekan asal ke dekan tujuan."
  },
  {
    "Q": "Apakah boleh ganti jurusan setelah kuliah satu semester?",
    "A": "Boleh, asalkan mengajukan surat resmi dan mendapatkan persetujuan dua fakultas terkait."
  },
  {
    "Q": "Bagaimana cara pindah program studi bagi mahasiswa aktif UNSIQ?",
    "A": "Ajukan surat pindah ke dekan asal dan tujuan, lalu tunggu keputusan fakultas penerima."
  },
  {
    "Q": "Apakah calon mahasiswa dapat memilih kelas pagi atau malam?",
    "A": "Ya, tersedia kelas pagi dan malam untuk program S1 tertentu seperti FEB dan FASTIKOM."
  },
  {
    "Q": "Apakah UNSIQ menyediakan pilihan jadwal kuliah pagi atau malam?",
    "A": "Tersedia dua pilihan kelas — pagi dan malam — tergantung program studi."
  },
  {
    "Q": "Bagaimana menentukan jadwal kelas pagi atau malam saat mendaftar?",
    "A": "Pilihan kelas dapat disesuaikan pada saat pendaftaran sesuai kebijakan fakultas."
  },
  {
    "Q": "Apakah PMB 2025 menerapkan sistem kuota?",
    "A": "Ya, setiap program studi memiliki kuota penerimaan maksimal sesuai kapasitas kelas."
  },
  {
    "Q": "Apakah ada batas jumlah mahasiswa yang diterima di PMB 2025?",
    "A": "Ada, setiap prodi hanya menerima mahasiswa sesuai jumlah kursi yang tersedia."
  },
  {
    "Q": "Apakah penerimaan mahasiswa UNSIQ dibatasi kuota tiap prodi?",
    "A": "Ya, tiap program studi menetapkan batas kuota agar rasio dosen dan mahasiswa seimbang."
  },
  {
    "Q": "Apa yang terjadi jika kuota prodi sudah penuh?",
    "A": "Jika kuota terpenuhi, calon mahasiswa dapat memilih prodi lain atau menunggu gelombang berikutnya."
  },
  {
    "Q": "Bagaimana jika prodi yang diinginkan sudah habis kuotanya?",
    "A": "Pendaftar diarahkan untuk memilih jurusan alternatif yang masih tersedia."
  },
  {
    "Q": "Jika kuota prodi penuh sebelum gelombang selesai, apa yang dilakukan?",
    "A": "Pendaftaran akan ditutup lebih awal dan peserta bisa mendaftar di gelombang selanjutnya."
  },
  {
    "Q": "Bagaimana cara menghubungi panitia PMB?",
    "A": "Panitia PMB dapat dihubungi lewat WhatsApp 0823-2626-2001 atau email pmb@unsiq.ac.id."
  },
  {
    "Q": "Melalui media apa calon mahasiswa bisa menghubungi panitia PMB?",
    "A": "Kontak resmi tersedia lewat WA 0823-2626-2001 dan email pmb@unsiq.ac.id pada jam kerja."
  },
  {
    "Q": "Jika ada kendala saat pendaftaran, ke mana harus menghubungi UNSIQ?",
    "A": "Silakan kirim pesan ke WhatsApp resmi panitia PMB atau email resmi kampus untuk bantuan."
  },
  {
    "Q": "Apakah UNSIQ membuka jalur kerja sama dengan pesantren?",
    "A": "Ya, UNSIQ memiliki jalur khusus bagi santri pondok pesantren mitra melalui program Santri Masuk Kampus Qur’ani."
  },
  {
    "Q": "Apakah ada jalur penerimaan khusus untuk santri?",
    "A": "Ada, UNSIQ menjalin kerja sama dengan berbagai pesantren di bawah program Santri Masuk Kampus Qur’ani."
  },
  {
    "Q": "Apakah pendaftar dari pesantren mendapat keistimewaan?",
    "A": "Ya, santri pondok mitra mendapat prioritas dan keringanan biaya pendaftaran."
  },
  {
    "Q": "Apa keuntungan jalur Santri Masuk Kampus Qur’ani?",
    "A": "Jalur ini memberikan bebas biaya pendaftaran dan prioritas diterima di prodi berbasis keislaman."
  },
  {
    "Q": "Apa benefit bagi santri yang daftar lewat jalur khusus UNSIQ?",
    "A": "Mereka mendapat pembebasan biaya formulir dan diprioritaskan di jurusan pendidikan Islam."
  },
  {
    "Q": "Apakah ada insentif bagi santri dari pondok mitra?",
    "A": "Ya, santri mitra mendapatkan fasilitas asrama serta kemudahan administrasi pendaftaran."
  },
  {
    "Q": "Apakah ada jalur beasiswa langsung saat PMB?",
    "A": "Ya, calon mahasiswa dapat langsung memilih jalur beasiswa seperti tahfidz, prestasi, atau anak guru saat mendaftar."
  },
  {
    "Q": "Bisakah mendaftar PMB sekaligus mengajukan beasiswa?",
    "A": "Bisa, UNSIQ mengizinkan pendaftar untuk langsung mendaftar jalur beasiswa saat mengisi formulir PMB."
  },
  {
    "Q": "Apakah jalur beasiswa dibuka bersamaan dengan PMB?",
    "A": "Ya, pendaftaran beasiswa tahfidz, prestasi, dan anak guru dibuka paralel dengan PMB."
  },
  {
    "Q": "Apakah UNSIQ menyediakan helpdesk chat online?",
    "A": "Ya, tersedia layanan chat online di portal PMB setiap hari kerja pukul 08.00–15.00."
  },
  {
    "Q": "Bagaimana cara konsultasi dengan tim PMB secara online?",
    "A": "Gunakan fitur live chat di situs pmb.unsiq.ac.id untuk bertanya langsung pada petugas."
  },
  {
    "Q": "Apakah UNSIQ punya layanan tanya jawab langsung di situsnya?",
    "A": "Ya, calon mahasiswa bisa berinteraksi dengan petugas PMB lewat fitur chat online di website resmi."
  },
  {
    "Q": "Apa prospek kerja lulusan Pendidikan Agama Islam UNSIQ?",
    "A": "Lulusan PAI dapat menjadi guru agama, penyuluh Islam, atau pengembang pendidikan berbasis Qur’ani."
  },
  {
    "Q": "Lulusan PAI UNSIQ bisa bekerja di bidang apa saja?",
    "A": "Mereka bisa berkarier sebagai guru, peneliti pendidikan Islam, hingga tenaga dakwah di lembaga keagamaan."
  },
  {
    "Q": "Apa peluang karier bagi lulusan jurusan Pendidikan Agama Islam?",
    "A": "Lulusan berpeluang menjadi pendidik, konsultan pendidikan Islam, maupun pegawai instansi keagamaan."
  },
  {
    "Q": "Apa prospek kerja lulusan PGMI UNSIQ?",
    "A": "Lulusan PGMI dapat menjadi guru SD/MI, pengembang bahan ajar, atau peneliti pendidikan dasar Islam."
  },
  {
    "Q": "Lulusan PGMI UNSIQ bisa berkarier di mana?",
    "A": "Mereka dapat bekerja sebagai guru sekolah dasar Islam dan staf pengembangan kurikulum madrasah."
  },
  {
    "Q": "Bidang pekerjaan apa yang terbuka bagi lulusan PGMI UNSIQ?",
    "A": "Guru MI/SD, penyusun kurikulum pendidikan Islam dasar, atau peneliti pedagogi Islam."
  },
  {
    "Q": "Lulusan Pendidikan Bahasa Arab dapat bekerja di bidang apa?",
    "A": "Mereka bisa menjadi guru bahasa Arab, penerjemah, dosen, atau peneliti linguistik Arab."
  },
  {
    "Q": "Apa prospek kerja bagi lulusan jurusan Bahasa Arab UNSIQ?",
    "A": "Lulusan PBA berpeluang jadi pengajar, penerjemah, penulis, atau konsultan pendidikan bahasa."
  },
  {
    "Q": "Ke mana arah karier lulusan Pendidikan Bahasa Arab UNSIQ?",
    "A": "Mereka dapat berkiprah di bidang pengajaran, penerjemahan, atau penelitian bahasa dan budaya Arab."
  },
  {
    "Q": "Apa prospek lulusan Pendidikan Bahasa Inggris UNSIQ?",
    "A": "Lulusan dapat menjadi pengajar, penerjemah, atau tenaga profesional di bidang komunikasi internasional."
  },
  {
    "Q": "Lulusan jurusan Bahasa Inggris UNSIQ bisa bekerja di mana?",
    "A": "Bisa di sektor pendidikan, penerjemahan, atau komunikasi global di lembaga internasional."
  },
  {
    "Q": "Bidang apa yang cocok untuk alumni Pendidikan Bahasa Inggris UNSIQ?",
    "A": "Pengajaran, penerjemahan, penulisan konten berbahasa Inggris, hingga staf komunikasi lintas budaya."
  },
  {
    "Q": "Apa itu Beasiswa KIP-Kuliah?",
    "A": "Program pemerintah yang menanggung penuh biaya kuliah serta memberi bantuan biaya hidup setiap semester."
  },
  {
    "Q": "Jelaskan tentang program Beasiswa KIP Kuliah UNSIQ!",
    "A": "Beasiswa ini membebaskan seluruh biaya kuliah dan memberi uang saku bagi mahasiswa penerima."
  },
  {
    "Q": "Apa manfaat utama dari KIP Kuliah di UNSIQ?",
    "A": "Mahasiswa tidak membayar biaya kuliah dan mendapat tunjangan hidup tiap semester."
  },
  {
    "Q": "Siapa yang berhak mendapat Beasiswa KIP-Kuliah?",
    "A": "Mahasiswa yang terdaftar di DTKS Kemensos, memiliki KIP aktif, dan lolos seleksi nasional."
  },
  {
    "Q": "Apa kriteria penerima KIP-Kuliah di UNSIQ?",
    "A": "Harus memiliki KIP aktif, berasal dari keluarga tidak mampu, serta lulus seleksi nasional."
  },
  {
    "Q": "Siapa saja calon penerima prioritas Beasiswa KIP Kuliah?",
    "A": "Peserta dengan kondisi ekonomi rendah dan nilai akademik baik menjadi prioritas utama penerima."
  },
  {
    "Q": "Berapa lama Beasiswa KIP-Kuliah berlaku?",
    "A": "Selama delapan semester untuk program S1 dan enam semester untuk D3."
  },
  {
    "Q": "Sampai kapan bantuan KIP-Kuliah diberikan?",
    "A": "Bantuan diberikan selama masa studi normal, yaitu 4 tahun untuk S1 dan 3 tahun untuk D3."
  },
  {
    "Q": "Durasi manfaat Beasiswa KIP-Kuliah di UNSIQ berapa lama?",
    "A": "KIP-Kuliah aktif selama masa studi standar tiap jenjang pendidikan."
  },
  {
    "Q": "Apa jenis bantuan yang diberikan KIP-Kuliah?",
    "A": "Bebas biaya kuliah penuh serta uang saku bulanan bagi penerima program."
  },
  {
    "Q": "Apa bentuk dukungan finansial dari KIP Kuliah?",
    "A": "Mahasiswa penerima tidak membayar biaya kuliah dan menerima bantuan biaya hidup."
  },
  {
    "Q": "Bantuan apa saja yang termasuk dalam program KIP Kuliah?",
    "A": "Biaya kuliah gratis dan tunjangan hidup yang dikirim tiap semester."
  },
  {
    "Q": "Apakah KIP-Kuliah bisa digabung dengan beasiswa lain?",
    "A": "Tidak bisa, penerima KIP-Kuliah tidak diperbolehkan menerima beasiswa lain bersamaan."
  },
  {
    "Q": "Apakah penerima KIP boleh ikut beasiswa tambahan?",
    "A": "Tidak, karena aturan KIP-Kuliah melarang kombinasi dengan beasiswa lain."
  },
  {
    "Q": "Apakah mahasiswa KIP-Kuliah bisa menerima beasiswa kampus?",
    "A": "Tidak diperbolehkan agar bantuan keuangan tidak tumpang tindih."
  },
  {
    "Q": "Apa itu Beasiswa Anak Guru?",
    "A": "Beasiswa bagi anak guru aktif di sekolah formal yang masih memiliki SK Dinas dan mengajar aktif."
  },
  {
    "Q": "Siapa yang bisa mendapat Beasiswa Anak Guru di UNSIQ?",
    "A": "Anak guru aktif dengan SK Dinas resmi dan masih mengajar berhak mengajukan beasiswa ini."
  },
  {
    "Q": "Jelaskan tentang Beasiswa Anak Guru UNSIQ!",
    "A": "Program ini ditujukan bagi anak tenaga pendidik aktif dengan potongan biaya kuliah hingga 50%."
  },
  {
    "Q": "Apa keuntungan Beasiswa Anak Guru?",
    "A": "Potongan biaya SPP sebesar 50% selama tiga semester pertama."
  },
  {
    "Q": "Apa manfaat utama dari Beasiswa Anak Guru di UNSIQ?",
    "A": "Mahasiswa penerima mendapat potongan 50% SPP untuk tiga semester berturut-turut."
  },
  {
    "Q": "Apa bentuk bantuan Beasiswa Anak Guru?",
    "A": "Potongan biaya kuliah selama tiga semester awal bagi anak guru aktif."
  },
  {
    "Q": "Apa itu Beasiswa Sekolah Mitra?",
    "A": "Bantuan bagi siswa dari sekolah yang memiliki MoU kerja sama resmi dengan UNSIQ."
  },
  {
    "Q": "Jelaskan Beasiswa Kerja Sama Sekolah Mitra UNSIQ!",
    "A": "Program ini memberi keringanan biaya kuliah bagi lulusan sekolah yang bermitra resmi dengan UNSIQ."
  },
  {
    "Q": "Apa syarat mengikuti jalur Sekolah Mitra UNSIQ?",
    "A": "Harus berasal dari sekolah yang memiliki nota kesepahaman resmi (MoU) dengan pihak UNSIQ."
  },
  {
    "Q": "Apa keuntungan Beasiswa Sekolah Mitra?",
    "A": "Penerima dibebaskan dari biaya SPP selama dua semester pertama."
  },
  {
    "Q": "Manfaat apa yang diperoleh penerima Beasiswa Sekolah Mitra UNSIQ?",
    "A": "Mahasiswa mendapat pembebasan SPP selama dua semester sebagai bentuk penghargaan kerja sama."
  },
  {
    "Q": "Apa fasilitas yang diberikan Beasiswa Sekolah Mitra?",
    "A": "Bebas biaya kuliah dua semester awal dengan rekomendasi resmi dari sekolah asal."
  },
  {
    "Q": "Apa itu Beasiswa BAZNAS?",
    "A": "Bantuan biaya kuliah dari lembaga BAZNAS bagi mahasiswa aktif berprestasi dengan ekonomi terbatas."
  },
  {
    "Q": "Jelaskan tentang program Beasiswa BAZNAS UNSIQ!",
    "A": "Beasiswa ini diberikan oleh BAZNAS untuk membantu mahasiswa yang kurang mampu namun berprestasi."
  },
  {
    "Q": "Apa tujuan Beasiswa BAZNAS di UNSIQ?",
    "A": "Untuk mendukung mahasiswa berprestasi agar tetap melanjutkan pendidikan tanpa terkendala biaya."
  },
  {
    "Q": "Siapa yang berhak mendapat Beasiswa BAZNAS?",
    "A": "Mahasiswa aktif minimal semester 4 dengan IPK tinggi dan kondisi ekonomi terbatas."
  },
  {
    "Q": "Apa kriteria penerima Beasiswa BAZNAS?",
    "A": "IPK minimal 3.25 dan berasal dari keluarga kurang mampu sesuai hasil verifikasi kampus."
  },
  {
    "Q": "Mahasiswa semester berapa yang bisa ikut Beasiswa BAZNAS?",
    "A": "Minimal semester 4, dengan prestasi baik dan kondisi ekonomi menengah ke bawah."
  },
  {
    "Q": "Apa itu Beasiswa Bank Syariah Indonesia (BSI)?",
    "A": "Bantuan biaya kuliah dari Bank Syariah Indonesia bagi mahasiswa aktif dengan prestasi akademik."
  },
  {
    "Q": "Jelaskan Beasiswa BSI UNSIQ!",
    "A": "Program kerja sama antara UNSIQ dan Bank Syariah Indonesia berupa bantuan biaya SPP dua semester."
  },
  {
    "Q": "Apa bentuk bantuan dari Beasiswa BSI?",
    "A": "Potongan biaya kuliah dan kesempatan magang di Bank Syariah Indonesia bagi penerima beasiswa."
  },
  {
    "Q": "Apa syarat Beasiswa BSI?",
    "A": "IPK minimal 3.25 dan aktif di kegiatan sosial keislaman di kampus."
  },
  {
    "Q": "Siapa yang bisa mendaftar Beasiswa Bank Syariah Indonesia?",
    "A": "Mahasiswa berprestasi dengan IPK ≥ 3.25 dan aktif di organisasi kampus Islam."
  },
  {
    "Q": "Apa ketentuan akademik untuk Beasiswa BSI UNSIQ?",
    "A": "Penerima wajib memiliki IPK di atas 3.25 dan terlibat dalam kegiatan sosial berbasis Islam."
  },
  {
    "Q": "Apa itu Beasiswa Prestasi Akademik?",
    "A": "Program penghargaan bagi siswa dengan nilai rapor rata-rata minimal 85 dan prestasi akademik tinggi."
  },
  {
    "Q": "Apa kriteria Beasiswa Prestasi Akademik di UNSIQ?",
    "A": "Rata-rata nilai rapor ≥ 85 atau pernah menjuarai lomba akademik tingkat kabupaten ke atas."
  },
  {
    "Q": "Jelaskan tentang Beasiswa Prestasi Akademik UNSIQ!",
    "A": "Beasiswa ini memberikan bebas SPP selama dua semester untuk siswa berprestasi akademik tinggi."
  },
  {
    "Q": "Apa keuntungan Beasiswa Prestasi Akademik?",
    "A": "Bebas biaya SPP selama dua semester pertama bagi penerima."
  },
  {
    "Q": "Apa bentuk bantuan Beasiswa Prestasi Akademik UNSIQ?",
    "A": "Penerima dibebaskan dari biaya kuliah selama dua semester sebagai bentuk apresiasi kampus."
  },
  {
    "Q": "Apa itu Beasiswa Prestasi Non-Akademik?",
    "A": "Beasiswa untuk siswa berprestasi di bidang seni, olahraga, atau organisasi tingkat kabupaten ke atas."
  },
  {
    "Q": "Siapa yang berhak menerima Beasiswa Non-Akademik?",
    "A": "Siswa dengan prestasi di lomba non-akademik seperti olahraga, seni, atau kepemimpinan."
  },
  {
    "Q": "Jelaskan program Beasiswa Non-Akademik UNSIQ!",
    "A": "Beasiswa ini memberikan pembebasan biaya SPP selama satu semester bagi siswa berprestasi non-akademik."
  },
  {
    "Q": "Apa manfaat Beasiswa Non-Akademik UNSIQ?",
    "A": "Bebas biaya kuliah satu semester bagi mahasiswa berprestasi di bidang non-akademik."
  },
  {
    "Q": "Apa bentuk penghargaan dari Beasiswa Non-Akademik?",
    "A": "Penerima dibebaskan dari pembayaran SPP selama satu semester penuh."
  },
  {
    "Q": "Apa itu Beasiswa Ormas Islam?",
    "A": "Bantuan biaya kuliah bagi mahasiswa aktif yang tergabung dalam organisasi masyarakat Islam."
  },
  {
    "Q": "Jelaskan tentang Beasiswa Ormas Islam UNSIQ!",
    "A": "Program ini memberi potongan biaya kuliah 25% per semester bagi anggota Ormas Islam terdaftar."
  },
  {
    "Q": "Apa tujuan dari Beasiswa Ormas Islam?",
    "A": "Untuk mendukung kader Ormas Islam agar bisa menempuh pendidikan tinggi berbasis Qur’ani."
  },
  {
    "Q": "Apa keuntungan Beasiswa Ormas Islam?",
    "A": "Potongan biaya kuliah 25% per semester selama empat semester berturut-turut."
  },
  {
    "Q": "Apa bentuk keringanan biaya dari Beasiswa Ormas Islam?",
    "A": "Diskon 25% biaya kuliah per semester bagi penerima aktif dalam organisasi Islam."
  },
  {
    "Q": "Siapa yang bisa mendaftar Beasiswa Ormas Islam?",
    "A": "Mahasiswa yang aktif di organisasi Islam dan memiliki rekomendasi resmi dari pengurus Ormas."
  },
  {
    "Q": "Apa itu Beasiswa Tahfidz Qur’an?",
    "A": "Beasiswa bagi penghafal Al-Qur’an minimal 5 juz dengan uji hafalan langsung oleh tim UNSIQ."
  },
  {
    "Q": "Jelaskan Beasiswa Tahfidz Al-Qur’an UNSIQ!",
    "A": "Jalur ini memberikan pembebasan biaya kuliah bagi hafidz/hafidzah sesuai jumlah juz hafalan."
  },
  {
    "Q": "Apa syarat untuk Beasiswa Tahfidz di UNSIQ?",
    "A": "Minimal hafal 5 juz dan lulus uji hafalan di hadapan tim penguji UNSIQ."
  },
  {
    "Q": "Apa keuntungan Beasiswa Tahfidz Qur’an UNSIQ?",
    "A": "Potongan biaya kuliah sesuai jumlah juz yang dihafal, maksimal 100% untuk 30 juz."
  },
  {
    "Q": "Berapa potongan biaya bagi penghafal Al-Qur’an di UNSIQ?",
    "A": "Hafalan 5–10 juz mendapat potongan 50%, sementara hafalan 30 juz gratis penuh."
  },
  {
    "Q": "Apakah ada uji hafalan untuk penerima Beasiswa Tahfidz?",
    "A": "Ya, calon penerima wajib mengikuti tes hafalan langsung yang diselenggarakan panitia kampus."
  },
  {
    "Q": "Apa itu Beasiswa Alumni UNSIQ?",
    "A": "Program beasiswa dari para alumni UNSIQ untuk membantu mahasiswa baru yang merupakan keluarga atau rekomendasi alumni."
  },
  {
    "Q": "Jelaskan tentang Beasiswa Alumni UNSIQ!",
    "A": "Beasiswa ini diberikan kepada penerus keluarga alumni UNSIQ sebagai bentuk dukungan dan solidaritas antargenerasi."
  },
  {
    "Q": "Siapa yang berhak mendapat Beasiswa Alumni?",
    "A": "Anak atau kerabat alumni UNSIQ yang direkomendasikan resmi oleh ikatan alumni."
  },
  {
    "Q": "Apa keuntungan Beasiswa Alumni UNSIQ?",
    "A": "Potongan biaya SPP sebesar 25% untuk dua semester pertama bagi mahasiswa penerus keluarga alumni."
  },
  {
    "Q": "Apa bentuk bantuan dari Beasiswa Alumni?",
    "A": "Penerima mendapat keringanan biaya kuliah sebesar 25% selama dua semester awal."
  },
  {
    "Q": "Apa manfaat mengikuti program Beasiswa Alumni UNSIQ?",
    "A": "Selain potongan biaya, penerima juga mendapat akses mentorship dari jaringan alumni UNSIQ."
  },
  {
    "Q": "Apa itu penghargaan Mahasiswa Inspiratif?",
    "A": "Penghargaan bagi mahasiswa aktif yang memberi dampak positif bagi kampus dan masyarakat."
  },
  {
    "Q": "Jelaskan tentang penghargaan Mahasiswa Inspiratif UNSIQ!",
    "A": "Mahasiswa Inspiratif adalah apresiasi tahunan bagi mahasiswa yang berprestasi dan berkontribusi sosial tinggi."
  },
  {
    "Q": "Apa tujuan pemberian penghargaan Mahasiswa Inspiratif?",
    "A": "Untuk mendorong semangat kontribusi sosial dan kepemimpinan mahasiswa UNSIQ."
  },
  {
    "Q": "Apa bentuk penghargaan Mahasiswa Inspiratif?",
    "A": "Sertifikat kehormatan dan bonus beasiswa senilai Rp 1.000.000 diberikan kepada penerima."
  },
  {
    "Q": "Penghargaan apa yang diterima mahasiswa inspiratif UNSIQ?",
    "A": "Sertifikat penghargaan resmi dan dana pembinaan sebesar satu juta rupiah."
  },
  {
    "Q": "Apa hadiah bagi mahasiswa yang terpilih sebagai Mahasiswa Inspiratif?",
    "A": "Beasiswa tunai Rp 1 juta serta piagam penghargaan dari rektorat."
  },
  {
    "Q": "Apakah UNSIQ memiliki kerja sama beasiswa internasional?",
    "A": "Ya, UNSIQ bekerja sama dengan lembaga pendidikan Islam di Asia Tenggara dan mitra Malaysia."
  },
  {
    "Q": "Jelaskan kerja sama internasional UNSIQ dalam bidang beasiswa!",
    "A": "UNSIQ bermitra dengan universitas dan lembaga luar negeri untuk membuka kesempatan beasiswa lintas negara."
  },
  {
    "Q": "Apakah UNSIQ membuka beasiswa ke luar negeri?",
    "A": "Ya, tersedia program pertukaran dan beasiswa ke kampus mitra di Asia Tenggara dan Malaysia."
  },
  {
    "Q": "Apakah UNSIQ memberi keringanan biaya bagi korban bencana?",
    "A": "Ya, kampus memberikan potongan biaya hingga 50% untuk korban bencana di wilayah tertentu."
  },
  {
    "Q": "Apakah korban bencana alam bisa dapat potongan biaya kuliah?",
    "A": "Bisa, UNSIQ menyediakan keringanan biaya khusus bagi mahasiswa terdampak bencana."
  },
  {
    "Q": "Apa bentuk bantuan UNSIQ bagi korban bencana?",
    "A": "Potongan biaya kuliah dan fasilitas penyesuaian jadwal pembayaran bagi mahasiswa terdampak."
  },
  {
    "Q": "Bagaimana cara mengetahui daftar beasiswa aktif di UNSIQ?",
    "A": "Daftar beasiswa dapat dilihat di portal akademik UNSIQ atau di papan pengumuman rektorat."
  },
  {
    "Q": "Di mana mahasiswa bisa melihat informasi beasiswa terbaru?",
    "A": "Semua informasi beasiswa diumumkan di sistem akademik online dan media resmi kampus."
  },
  {
    "Q": "Kapan daftar beasiswa UNSIQ diperbarui?",
    "A": "Data beasiswa diperbarui setiap awal semester genap sesuai kebijakan rektorat."
  },
  {
    "Q": "Apakah ada pembaruan data beasiswa tiap tahun?",
    "A": "Ya, daftar beasiswa disesuaikan setiap tahun ajaran baru dan diumumkan melalui portal resmi."
  },
  {
    "Q": "Kapan biasanya UNSIQ memperbarui daftar beasiswa?",
    "A": "Setiap awal semester genap, kampus memperbarui daftar program beasiswa yang tersedia."
  },
  {
    "Q": "Apakah UNSIQ menerima mahasiswa dengan prestasi hafalan Qur’an?",
    "A": "Ya, tersedia jalur khusus Tahfidz Al-Qur’an bagi calon mahasiswa penghafal minimal 5 juz."
  },
  {
    "Q": "Apakah penghafal Qur’an mendapat jalur khusus?",
    "A": "Ada, jalur Tahfidz Qur’an memberi keringanan biaya berdasarkan jumlah hafalan calon mahasiswa."
  },
  {
    "Q": "Jalur apa yang dibuka UNSIQ untuk calon hafidz Qur’an?",
    "A": "Jalur Tahfidz Qur’an, dengan potongan biaya kuliah sesuai jumlah juz yang dikuasai."
  },
  {
    "Q": "Bagaimana sistem seleksi akhir beasiswa di UNSIQ?",
    "A": "Seleksi dilakukan melalui verifikasi berkas, wawancara, dan penilaian IPK oleh tim kampus."
  },
  {
    "Q": "Apa tahapan seleksi penerima beasiswa UNSIQ?",
    "A": "Proses seleksi meliputi pemeriksaan dokumen, wawancara, dan evaluasi prestasi akademik."
  },
  {
    "Q": "Dari tahap mana penentuan penerima beasiswa ditetapkan?",
    "A": "Tim seleksi menentukan penerima setelah verifikasi berkas dan wawancara selesai."
  },
  {
    "Q": "Siapa yang mengawasi distribusi beasiswa UNSIQ?",
    "A": "Unit Layanan Keuangan Mahasiswa (ULKM) di bawah koordinasi Wakil Rektor III."
  },
  {
    "Q": "Lembaga mana yang bertanggung jawab menyalurkan beasiswa UNSIQ?",
    "A": "ULKM menjadi pihak resmi pengelola dan pengawas distribusi seluruh beasiswa mahasiswa."
  },
  {
    "Q": "Siapa yang memantau transparansi penyaluran beasiswa?",
    "A": "ULKM UNSIQ memastikan penyaluran beasiswa tepat sasaran dan sesuai regulasi rektorat."
  },
  {
    "Q": "Berapa biaya angsuran pertama mahasiswa baru?",
    "A": "Sebesar Rp 745.000, mencakup atribut, dana muawanah, dan kemahasiswaan."
  },
  {
    "Q": "Apa saja yang termasuk dalam pembayaran angsuran pertama UNSIQ?",
    "A": "Biaya angsuran pertama Rp 745 ribu sudah meliputi atribut kampus dan dana kemahasiswaan."
  },
  {
    "Q": "Berapa nominal angsuran awal pendaftaran mahasiswa baru?",
    "A": "Rp 745.000 dibayarkan untuk aktivasi NIM, atribut, dan dana kegiatan kampus."
  },
  {
    "Q": "Apakah biaya angsuran pertama termasuk biaya semester penuh?",
    "A": "Tidak, itu hanya pembayaran awal untuk aktivasi NIM dan tidak mencakup seluruh semester."
  },
  {
    "Q": "Apakah uang angsuran pertama langsung menutupi satu semester?",
    "A": "Tidak, angsuran pertama hanya biaya awal pendaftaran, belum termasuk SPP semester."
  },
  {
    "Q": "Apakah pembayaran awal UNSIQ sudah termasuk semua biaya kuliah?",
    "A": "Belum, angsuran pertama hanya mencakup administrasi awal dan aktivasi NIM."
  },
  {
    "Q": "Apa saja komponen biaya kuliah di UNSIQ?",
    "A": "SPP, biaya SKS, infaq, kemahasiswaan, serta jas almamater."
  },
  {
    "Q": "Sebutkan komponen utama biaya kuliah di UNSIQ!",
    "A": "Biaya terdiri dari SPP, SKS, dana kemahasiswaan, jas almamater, dan infaq kampus."
  },
  {
    "Q": "Apa saja bagian dari total biaya kuliah di UNSIQ?",
    "A": "Komponennya mencakup SPP, SKS, infaq, kegiatan mahasiswa, dan almamater."
  },
  {
    "Q": "Berapa total biaya semester pertama untuk program PAI?",
    "A": "Berdasarkan data 2019, total biaya semester pertama Program PAI adalah sekitar Rp 4.380.000."
  },
  {
    "Q": "Berapa kisaran biaya awal kuliah PAI di UNSIQ?",
    "A": "Sekitar Rp 4,38 juta untuk semester pertama, sesuai data brosur tahun 2019."
  },
  {
    "Q": "Berapa biaya kuliah semester pertama jurusan Pendidikan Agama Islam?",
    "A": "Total biaya semester pertama PAI sekitar Rp 4,38 juta berdasarkan informasi resmi kampus."
  },
  {
    "Q": "Berapa estimasi biaya semester pertama program D3 Keperawatan?",
    "A": "Sekitar Rp 5.750.000 pada Gelombang 1 berdasarkan brosur tahun 2023."
  },
  {
    "Q": "Berapa kisaran biaya awal kuliah untuk D3 Keperawatan UNSIQ?",
    "A": "Biaya semester pertama D3 Keperawatan mencapai Rp 5,75 juta untuk Gelombang 1."
  },
  {
    "Q": "Berapa biaya kuliah perdana jurusan D3 Keperawatan?",
    "A": "Estimasi total biaya semester pertama sekitar Rp 5.750.000 menurut data brosur 2023."
  },
  {
    "Q": "Apakah ada perbedaan biaya antar gelombang pendaftaran?",
    "A": "Ya, Gelombang 1 lebih murah dibanding Gelombang 2 dan 3."
  },
  {
    "Q": "Apakah biaya pendaftaran berbeda antar gelombang?",
    "A": "Iya, biaya pendaftaran cenderung naik di setiap gelombang berikutnya."
  },
  {
    "Q": "Apakah gelombang pendaftaran memengaruhi biaya kuliah?",
    "A": "Benar, biaya pada Gelombang 1 biasanya lebih rendah dari gelombang setelahnya."
  },
  {
    "Q": "Berapa biaya mengulang mata kuliah di FASTIKOM?",
    "A": "Biaya mengulang di Fakultas Sains dan Teknologi Komputer sebesar Rp 100.000 per SKS."
  },
  {
    "Q": "Berapa tarif mengulang satu mata kuliah di FASTIKOM UNSIQ?",
    "A": "Biaya per SKS untuk mengulang di FASTIKOM adalah Rp 100 ribu."
  },
  {
    "Q": "Apakah ada biaya khusus untuk mengulang mata kuliah di FASTIKOM?",
    "A": "Ya, dikenakan biaya Rp 100.000 per SKS yang diulang."
  },
  {
    "Q": "Berapa biaya semester pendek di UNSIQ?",
    "A": "Biaya semester pendek Rp 180.000 per SKS dan gratis untuk penerima KIP-Kuliah."
  },
  {
    "Q": "Berapa tarif SKS semester pendek di UNSIQ?",
    "A": "Setiap SKS pada semester pendek dikenakan biaya Rp 180 ribu, dengan pengecualian bagi penerima KIP-Kuliah."
  },
  {
    "Q": "Apakah penerima KIP-Kuliah membayar semester pendek?",
    "A": "Tidak, mahasiswa penerima KIP-Kuliah dibebaskan dari biaya semester pendek."
  },
  {
    "Q": "Apakah biaya kuliah UNSIQ bersifat tetap tiap tahun?",
    "A": "Tidak, biaya bisa disesuaikan sesuai kebijakan rektorat dan kondisi ekonomi tahunan."
  },
  {
    "Q": "Apakah biaya kuliah di UNSIQ berubah setiap tahun?",
    "A": "Bisa berubah, tergantung keputusan rektorat dan penyesuaian inflasi."
  },
  {
    "Q": "Apakah biaya perkuliahan di UNSIQ bersifat dinamis?",
    "A": "Ya, nominalnya dapat berubah setiap tahun mengikuti kebijakan universitas."
  },
  {
    "Q": "Kapan waktu pembayaran SPP setiap semester?",
    "A": "Setiap awal semester sebelum registrasi akademik dibuka."
  },
  {
    "Q": "Kapan mahasiswa harus melunasi SPP UNSIQ?",
    "A": "Pembayaran SPP wajib dilakukan di awal semester sebelum registrasi kuliah."
  },
  {
    "Q": "Pada waktu apa SPP UNSIQ biasanya dibayarkan?",
    "A": "Biasanya di awal semester, sebelum masa perkuliahan dimulai."
  },
  {
    "Q": "Apakah UNSIQ menggunakan sistem UKT?",
    "A": "Tidak, UNSIQ tidak memakai sistem UKT seperti PTN namun biaya tetap menyesuaikan program studi."
  },
  {
    "Q": "Apakah UNSIQ menerapkan sistem UKT seperti universitas negeri?",
    "A": "Tidak, UNSIQ menggunakan sistem pembayaran mandiri sesuai program studi."
  },
  {
    "Q": "Apakah UNSIQ memberlakukan UKT dalam pembayaran kuliah?",
    "A": "Tidak, kampus menggunakan model biaya tetap tiap semester, bukan UKT."
  },
  {
    "Q": "Bagaimana cara pembayaran biaya kuliah di UNSIQ?",
    "A": "Melalui virtual account bank mitra seperti Bank Jateng, BRI, BNI, Mandiri, atau Finpay."
  },
  {
    "Q": "Apa metode pembayaran biaya kuliah UNSIQ?",
    "A": "Mahasiswa dapat membayar lewat transfer ke virtual account yang disediakan kampus."
  },
  {
    "Q": "Pembayaran kuliah UNSIQ dilakukan lewat mana?",
    "A": "Melalui sistem virtual account bank mitra atau jaringan Finpay yang bekerja sama dengan UNSIQ."
  },
  {
    "Q": "Apakah bisa mencicil biaya kuliah?",
    "A": "Ya, mahasiswa bisa mencicil hingga tiga kali per semester sesuai kebijakan fakultas."
  },
  {
    "Q": "Apakah biaya kuliah UNSIQ dapat dibayar secara bertahap?",
    "A": "Bisa, kampus memperbolehkan pembayaran cicilan maksimal tiga kali per semester."
  },
  {
    "Q": "Apakah UNSIQ memberi fasilitas pembayaran cicilan?",
    "A": "Ya, tersedia opsi pembayaran bertahap sesuai kebijakan masing-masing fakultas."
  },
  {
    "Q": "Apakah ada denda keterlambatan pembayaran?",
    "A": "Ya, dikenakan denda Rp 50.000 per minggu setelah batas waktu registrasi berakhir."
  },
  {
    "Q": "Berapa denda jika terlambat membayar biaya kuliah di UNSIQ?",
    "A": "Rp 50 ribu per minggu keterlambatan dari batas waktu yang ditentukan."
  },
  {
    "Q": "Apakah ada sanksi bagi mahasiswa yang terlambat bayar SPP?",
    "A": "Ada, denda administrasi sebesar Rp 50.000 tiap minggu keterlambatan."
  },
  {
    "Q": "Apakah biaya kuliah berbeda antara kelas pagi dan malam?",
    "A": "Ya, kelas malam umumnya lebih mahal sekitar 10% karena tambahan biaya operasional."
  },
  {
    "Q": "Apakah biaya kuliah kelas malam sama dengan kelas pagi?",
    "A": "Tidak sama, kelas malam sedikit lebih tinggi biayanya."
  },
  {
    "Q": "Apakah kelas malam UNSIQ lebih mahal dari kelas reguler?",
    "A": "Ya, biaya kelas malam biasanya naik sekitar 10% dibanding kelas pagi."
  },
  {
    "Q": "Apakah biaya kuliah program profesi lebih tinggi?",
    "A": "Ya, Program Profesi Ners memiliki tambahan biaya praktik lapangan."
  },
  {
    "Q": "Mengapa biaya program profesi lebih besar dari S1 biasa?",
    "A": "Karena ada tambahan biaya praktik lapangan dan pembimbingan di rumah sakit."
  },
  {
    "Q": "Apakah biaya kuliah profesi Ners lebih mahal dari D3?",
    "A": "Ya, karena mencakup biaya praktik, laboratorium, dan uji kompetensi profesi."
  },
  {
    "Q": "Apakah ada biaya tambahan untuk kegiatan kampus?",
    "A": "Ya, seperti biaya muawanah dan kemahasiswaan yang dibayar setiap semester."
  },
  {
    "Q": "Apa saja biaya tambahan di luar SPP di UNSIQ?",
    "A": "Biaya tambahan meliputi dana kemahasiswaan, kegiatan muawanah, dan kegiatan sosial kampus."
  },
  {
    "Q": "Apakah ada biaya kegiatan mahasiswa setiap semester?",
    "A": "Ada, berupa iuran kegiatan kampus yang dibayarkan bersamaan dengan SPP."
  },
  {
    "Q": "Apakah biaya wisuda sudah termasuk dalam SPP?",
    "A": "Tidak, biaya wisuda dibayarkan terpisah menjelang kelulusan mahasiswa."
  },
  {
    "Q": "Apakah biaya wisuda sudah masuk tagihan kuliah rutin?",
    "A": "Belum, pembayaran wisuda dilakukan secara terpisah saat proses kelulusan."
  },
  {
    "Q": "Apakah uang SPP sudah mencakup biaya wisuda?",
    "A": "Tidak, karena biaya wisuda dibayarkan khusus di akhir masa studi."
  },
  {
    "Q": "Berapa biaya wisuda di UNSIQ?",
    "A": "Sekitar Rp 750.000 termasuk toga, dokumentasi, dan sertifikat kelulusan."
  },
  {
    "Q": "Berapa kisaran biaya upacara wisuda UNSIQ?",
    "A": "Biaya rata-rata sekitar tujuh ratus lima puluh ribu rupiah untuk perlengkapan dan acara."
  },
  {
    "Q": "Berapa total biaya yang harus disiapkan mahasiswa untuk wisuda?",
    "A": "Sekitar Rp 750 ribu mencakup toga, foto, dan sertifikat."
  },
  {
    "Q": "Apakah ada potongan biaya bagi anak dosen UNSIQ?",
    "A": "Ada, potongan 50 % diberikan untuk anak pegawai tetap UNSIQ."
  },
  {
    "Q": "Apakah anak staf UNSIQ mendapat potongan biaya kuliah?",
    "A": "Ya, anak dosen dan karyawan tetap memperoleh diskon 50 % dari biaya kuliah."
  },
  {
    "Q": "Siapa saja yang mendapat potongan biaya khusus dari UNSIQ?",
    "A": "Anak pegawai tetap universitas mendapat potongan biaya kuliah sebesar separuhnya."
  },
  {
    "Q": "Apakah ada program keringanan bagi mahasiswa berprestasi?",
    "A": "Ya, tersedia berbagai jalur beasiswa akademik dan non-akademik untuk mahasiswa berprestasi."
  },
  {
    "Q": "Bagaimana cara mahasiswa berprestasi memperoleh keringanan biaya?",
    "A": "Dengan mendaftar jalur prestasi yang menawarkan potongan biaya hingga bebas SPP dua semester."
  },
  {
    "Q": "Apakah mahasiswa berprestasi bisa mendapat potongan biaya kuliah?",
    "A": "Bisa, melalui program beasiswa prestasi yang disediakan kampus."
  },
  {
    "Q": "Apakah ada beasiswa dari pemerintah selain KIP-Kuliah?",
    "A": "Ada, seperti Beasiswa BAZNAS dan kerja sama Bank Syariah Indonesia (BSI)."
  },
  {
    "Q": "Selain KIP-Kuliah, apa beasiswa lain yang tersedia di UNSIQ?",
    "A": "Mahasiswa bisa mendaftar beasiswa BAZNAS, BSI Scholarship, atau program Ormas Islam."
  },
  {
    "Q": "Apakah UNSIQ menyalurkan beasiswa dari lembaga luar?",
    "A": "Ya, beberapa beasiswa berasal dari BAZNAS dan lembaga perbankan syariah nasional."
  },
  {
    "Q": "Apakah ada fasilitas asrama mahasiswa?",
    "A": "Ya, tersedia asrama putra dan putri di area kampus utama Kalibeber."
  },
  {
    "Q": "Di mana lokasi asrama mahasiswa UNSIQ?",
    "A": "Asrama berada di kompleks Kampus 1 Kalibeber dan diawasi langsung oleh pengelola kampus."
  },
  {
    "Q": "Apakah mahasiswa baru wajib tinggal di asrama?",
    "A": "Tidak wajib, tetapi disarankan bagi mahasiswa luar daerah agar mudah beradaptasi."
  },
  {
    "Q": "Apa saja fasilitas yang disediakan asrama?",
    "A": "Kamar tidur, dapur umum, ruang belajar, dan bimbingan rohani harian."
  },
  {
    "Q": "Fasilitas apa yang didapat penghuni asrama UNSIQ?",
    "A": "Mahasiswa mendapat kamar, akses Wi-Fi, ruang belajar bersama, dan pendamping rohani."
  },
  {
    "Q": "Apa keunggulan tinggal di asrama kampus UNSIQ?",
    "A": "Lingkungan religius, pembinaan akhlak, dan kegiatan Qur’ani rutin setiap hari."
  },
  {
    "Q": "Bagaimana sistem keamanan asrama mahasiswa?",
    "A": "Asrama dijaga 24 jam oleh petugas keamanan dan dilengkapi CCTV di setiap koridor."
  },
  {
    "Q": "Apakah asrama mahasiswa diawasi langsung oleh kampus?",
    "A": "Ya, ada pengelola asrama dan pengawas keamanan yang bertugas setiap hari."
  },
  {
    "Q": "Seberapa aman lingkungan asrama UNSIQ?",
    "A": "Asrama berada di area kampus tertutup dengan penjagaan serta kontrol akses ketat."
  },
  {
    "Q": "Apakah mahasiswa boleh membawa kendaraan pribadi ke asrama?",
    "A": "Boleh, dengan mendaftarkan kendaraan dan memiliki izin parkir dari pengelola."
  },
  {
    "Q": "Bisakah penghuni asrama menggunakan motor atau mobil sendiri?",
    "A": "Bisa, asalkan sudah terdaftar dan mengikuti aturan parkir kampus."
  },
  {
    "Q": "Apakah asrama menyediakan lahan parkir bagi mahasiswa?",
    "A": "Ya, tersedia area parkir khusus dengan pengawasan keamanan 24 jam."
  },
  {
    "Q": "Apakah UNSIQ memiliki kantin kampus?",
    "A": "Ya, terdapat kantin utama yang menyediakan makanan halal dan terjangkau."
  },
  {
    "Q": "Di mana lokasi kantin UNSIQ?",
    "A": "Kantin berada di dekat gedung utama dan terbuka untuk mahasiswa serta dosen."
  },
  {
    "Q": "Apakah kantin kampus UNSIQ menyediakan menu harian?",
    "A": "Ya, tersedia berbagai menu sehat dan ekonomis yang berubah setiap hari."
  },
  {
    "Q": "Apakah ada klinik kesehatan kampus?",
    "A": "Ya, UNSIQ memiliki klinik mahasiswa untuk pemeriksaan dan layanan medis dasar."
  },
  {
    "Q": "Di mana lokasi klinik mahasiswa UNSIQ?",
    "A": "Klinik terletak di area Kampus 1 Kalibeber bersebelahan dengan asrama putri."
  },
  {
    "Q": "Apa layanan yang tersedia di klinik kampus UNSIQ?",
    "A": "Pemeriksaan umum, layanan kesehatan ringan, dan konsultasi dengan tenaga medis kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan ekstrakurikuler mahasiswa?",
    "A": "Ya, tersedia berbagai UKM seperti LDK, Pramuka, Musik, dan Jurnalistik."
  },
  {
    "Q": "Apa jenis kegiatan UKM yang ada di UNSIQ?",
    "A": "UKM meliputi keagamaan, olahraga, seni, debat, hingga kewirausahaan."
  },
  {
    "Q": "Apa manfaat ikut organisasi kemahasiswaan di UNSIQ?",
    "A": "Mahasiswa dapat mengasah soft skill, jaringan sosial, dan kepemimpinan."
  },
  {
    "Q": "Apakah ada kegiatan olahraga kampus?",
    "A": "Ada, UNSIQ memiliki lapangan futsal, voli, dan kegiatan olahraga rutin tiap minggu."
  },
  {
    "Q": "Kegiatan olahraga apa saja yang difasilitasi UNSIQ?",
    "A": "Futsal, voli, bulu tangkis, dan senam pagi untuk mahasiswa dan dosen."
  },
  {
    "Q": "Apakah UNSIQ mengadakan kompetisi olahraga antar fakultas?",
    "A": "Ya, setiap tahun diadakan turnamen antar fakultas untuk mempererat kebersamaan."
  },
  {
    "Q": "Apakah mahasiswa bisa mengikuti lomba di luar kampus?",
    "A": "Bisa, kampus mendukung mahasiswa berpartisipasi di lomba tingkat daerah dan nasional."
  },
  {
    "Q": "Bagaimana dukungan UNSIQ bagi mahasiswa lomba eksternal?",
    "A": "Kampus menyediakan surat tugas resmi dan bantuan biaya transportasi bagi peserta lomba."
  },
  {
    "Q": "Apakah UNSIQ memberi insentif bagi pemenang lomba?",
    "A": "Ya, pemenang lomba diberi penghargaan serta potongan biaya kuliah."
  },
  {
    "Q": "Apakah UNSIQ memiliki perpustakaan digital?",
    "A": "Ya, tersedia e-library yang bisa diakses 24 jam oleh seluruh mahasiswa."
  },
  {
    "Q": "Bagaimana cara mengakses perpustakaan digital UNSIQ?",
    "A": "Mahasiswa bisa login ke portal akademik lalu pilih menu E-Library."
  },
  {
    "Q": "Apakah koleksi buku UNSIQ tersedia online?",
    "A": "Ya, ribuan judul buku dan jurnal ilmiah dapat diakses lewat sistem perpustakaan digital."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium komputer?",
    "A": "Ya, ada beberapa lab komputer untuk mendukung kegiatan akademik fakultas."
  },
  {
    "Q": "Untuk apa laboratorium komputer digunakan?",
    "A": "Digunakan untuk praktikum, pelatihan digital, dan riset mahasiswa."
  },
  {
    "Q": "Apakah mahasiswa non-IT boleh memakai lab komputer?",
    "A": "Boleh, semua mahasiswa dapat menggunakan lab dengan izin fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium bahasa?",
    "A": "Ya, tersedia lab bahasa untuk mendukung pembelajaran Bahasa Inggris dan Arab bagi mahasiswa."
  },
  {
    "Q": "Di mana lokasi laboratorium bahasa UNSIQ?",
    "A": "Laboratorium bahasa terletak di gedung Fakultas Tarbiyah dan dapat digunakan semua mahasiswa."
  },
  {
    "Q": "Untuk apa lab bahasa UNSIQ digunakan?",
    "A": "Sebagai fasilitas latihan percakapan, pelafalan, dan keterampilan komunikasi bahasa asing."
  },
  {
    "Q": "Apakah UNSIQ punya laboratorium microteaching?",
    "A": "Ya, tersedia ruang microteaching untuk mahasiswa kependidikan berlatih mengajar."
  },
  {
    "Q": "Apa fungsi laboratorium microteaching?",
    "A": "Sebagai tempat simulasi mengajar bagi mahasiswa calon guru sebelum praktik lapangan."
  },
  {
    "Q": "Untuk siapa lab microteaching disediakan?",
    "A": "Mahasiswa Fakultas Tarbiyah dan Ilmu Keguruan yang sedang mengambil mata kuliah praktik mengajar."
  },
  {
    "Q": "Apakah UNSIQ memiliki masjid kampus?",
    "A": "Ya, terdapat Masjid Al-Hasan yang menjadi pusat kegiatan ibadah dan kajian keislaman."
  },
  {
    "Q": "Apa fungsi masjid kampus bagi mahasiswa?",
    "A": "Sebagai tempat ibadah, kajian, dan kegiatan keagamaan seluruh sivitas akademika."
  },
  {
    "Q": "Di mana lokasi masjid utama UNSIQ?",
    "A": "Berada di tengah kompleks Kampus 1 Kalibeber, berdekatan dengan gedung rektorat."
  },
  {
    "Q": "Apakah ada program pembinaan tahfidz di kampus?",
    "A": "Ada, UNSIQ memiliki program tahfidz harian yang wajib bagi mahasiswa asrama."
  },
  {
    "Q": "Bagaimana sistem pembinaan tahfidz mahasiswa UNSIQ?",
    "A": "Mahasiswa mengikuti halaqah tahfidz setiap pagi dengan bimbingan ustadz kampus."
  },
  {
    "Q": "Siapa yang membimbing program tahfidz UNSIQ?",
    "A": "Tim pengajar hafidz-hafidzah di bawah koordinasi Lembaga Ma’had Qur’ani."
  },
  {
    "Q": "Apakah UNSIQ memiliki dosen tetap bersertifikat?",
    "A": "Ya, seluruh dosen tetap memiliki sertifikat pendidik profesional dari Dikti."
  },
  {
    "Q": "Apakah semua dosen UNSIQ sudah tersertifikasi?",
    "A": "Sebagian besar sudah memiliki sertifikasi dosen nasional dan aktif mengajar."
  },
  {
    "Q": "Berapa jumlah dosen bersertifikat di UNSIQ?",
    "A": "Lebih dari 80 % dosen telah memiliki sertifikat pendidik resmi."
  },
  {
    "Q": "Apakah UNSIQ memiliki program magang mahasiswa?",
    "A": "Ya, setiap program studi mewajibkan mahasiswa mengikuti magang sesuai bidangnya."
  },
  {
    "Q": "Bagaimana sistem magang di UNSIQ?",
    "A": "Mahasiswa ditempatkan di lembaga mitra sesuai jurusan untuk pengalaman kerja nyata."
  },
  {
    "Q": "Kapan mahasiswa mengikuti kegiatan magang?",
    "A": "Umumnya di semester 6 atau 7 tergantung ketentuan masing-masing fakultas."
  },
  {
    "Q": "Apakah ada kerja sama industri untuk magang?",
    "A": "Ya, UNSIQ bekerja sama dengan instansi pemerintah dan swasta untuk program PKL."
  },
  {
    "Q": "Instansi apa saja yang menjadi mitra magang UNSIQ?",
    "A": "Beberapa di antaranya dinas pendidikan, pesantren modern, dan lembaga keuangan syariah."
  },
  {
    "Q": "Apa keuntungan mengikuti magang UNSIQ?",
    "A": "Mahasiswa memperoleh pengalaman kerja lapangan serta nilai kredit akademik."
  },
  {
    "Q": "Apakah UNSIQ memiliki program KKN?",
    "A": "Ya, Kuliah Kerja Nyata merupakan kegiatan wajib bagi seluruh mahasiswa tingkat akhir."
  },
  {
    "Q": "Apa tujuan pelaksanaan KKN di UNSIQ?",
    "A": "Untuk mengimplementasikan ilmu di masyarakat serta menumbuhkan jiwa pengabdian sosial."
  },
  {
    "Q": "Kapan program KKN dilaksanakan?",
    "A": "Biasanya di semester 7 selama 40 hari di desa-desa mitra UNSIQ."
  },
  {
    "Q": "Apakah KKN UNSIQ bersifat wajib?",
    "A": "Ya, mahasiswa wajib mengikuti KKN sebagai syarat kelulusan."
  },
  {
    "Q": "Di mana lokasi KKN UNSIQ biasanya dilaksanakan?",
    "A": "Di wilayah pedesaan sekitar Wonosobo dan daerah mitra lain di Jawa Tengah."
  },
  {
    "Q": "Apakah UNSIQ memiliki program wirausaha mahasiswa?",
    "A": "Ada, melalui Unit Kewirausahaan Mahasiswa (UKM) yang membina bisnis rintisan kampus."
  },
  {
    "Q": "Apa kegiatan dalam program wirausaha mahasiswa UNSIQ?",
    "A": "Pelatihan bisnis, pendampingan modal, dan inkubasi usaha mahasiswa."
  },
  {
    "Q": "Apa manfaat mengikuti program kewirausahaan UNSIQ?",
    "A": "Mahasiswa belajar praktik usaha nyata serta mendapat dukungan modal awal dari kampus."
  },
  {
    "Q": "Apakah ada kompetisi bisnis kampus di UNSIQ?",
    "A": "Ya, UNSIQ rutin mengadakan lomba Business Plan dan Expo Produk Mahasiswa setiap tahun."
  },
  {
    "Q": "Apa tujuan lomba wirausaha kampus?",
    "A": "Untuk mendorong kreativitas mahasiswa dalam menciptakan inovasi bisnis Islami."
  },
  {
    "Q": "Apakah pemenang lomba wirausaha mendapat hadiah?",
    "A": "Ya, pemenang memperoleh dana pengembangan usaha dari kampus dan mitra sponsor."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertukaran mahasiswa?",
    "A": "Ya, melalui kerja sama Merdeka Belajar Kampus Merdeka (MBKM) dengan berbagai universitas."
  },
  {
    "Q": "Apakah mahasiswa bisa kuliah di kampus lain lewat MBKM?",
    "A": "Bisa, mahasiswa dapat mengikuti pertukaran selama satu semester di universitas mitra."
  },
  {
    "Q": "Apa manfaat mengikuti program pertukaran mahasiswa?",
    "A": "Menambah pengalaman akademik lintas kampus dan memperluas jaringan profesional."
  },
  {
    "Q": "Apakah UNSIQ menyediakan beasiswa internal kampus?",
    "A": "Ya, tersedia beasiswa Rektor untuk mahasiswa dengan IPK ≥ 3,75 dan aktif di organisasi."
  },
  {
    "Q": "Siapa penerima prioritas Beasiswa Rektor UNSIQ?",
    "A": "Mahasiswa dengan prestasi akademik tertinggi tiap fakultas berpeluang mendapat beasiswa ini."
  },
  {
    "Q": "Apa bentuk bantuan dari Beasiswa Rektor?",
    "A": "Potongan biaya kuliah satu semester serta penghargaan sertifikat prestasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat karier mahasiswa?",
    "A": "Ya, ada Career Development Center (CDC) untuk membantu mahasiswa mencari pekerjaan."
  },
  {
    "Q": "Apa fungsi Career Development Center UNSIQ?",
    "A": "Memberikan pelatihan, bimbingan karier, dan informasi lowongan kerja bagi alumni."
  },
  {
    "Q": "Siapa yang dapat menggunakan layanan CDC UNSIQ?",
    "A": "Mahasiswa tingkat akhir dan alumni yang sedang mencari peluang kerja."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan bimbingan karier?",
    "A": "Ya, tersedia Career Center yang membantu mahasiswa menyiapkan diri memasuki dunia kerja."
  },
  {
    "Q": "Di mana mahasiswa bisa mendapat bimbingan karier?",
    "A": "Melalui Career Center UNSIQ yang memberikan pelatihan CV, wawancara, dan konsultasi kerja."
  },
  {
    "Q": "Apakah ada pendampingan karier untuk mahasiswa tingkat akhir?",
    "A": "Ada, kampus menyediakan sesi coaching dan simulasi wawancara sebelum kelulusan."
  },
  {
    "Q": "Apakah UNSIQ bekerja sama dengan perusahaan rekrutmen?",
    "A": "Ya, UNSIQ bermitra dengan berbagai perusahaan nasional dalam program job fair tahunan."
  },
  {
    "Q": "Bagaimana sistem rekrutmen kampus UNSIQ?",
    "A": "Melalui job fair, magang, dan pelatihan kerja sama industri mitra universitas."
  },
  {
    "Q": "Apakah UNSIQ rutin mengadakan job fair?",
    "A": "Ya, setiap tahun UNSIQ menyelenggarakan job fair untuk membantu penyerapan lulusan."
  },
  {
    "Q": "Apakah lulusan UNSIQ mudah mendapat pekerjaan?",
    "A": "Banyak lulusan UNSIQ yang terserap di instansi pemerintah, lembaga pendidikan, dan industri syariah."
  },
  {
    "Q": "Di mana alumni UNSIQ biasanya bekerja?",
    "A": "Sebagian besar bekerja sebagai pendidik, pegawai negeri, dan tenaga profesional di bidang Islam."
  },
  {
    "Q": "Bagaimana tingkat penyerapan kerja alumni UNSIQ?",
    "A": "Berdasarkan data tracer study, lebih dari 80% alumni terserap kerja dalam satu tahun setelah lulus."
  },
  {
    "Q": "Apakah UNSIQ memiliki ikatan alumni resmi?",
    "A": "Ya, ada Ikatan Alumni UNSIQ (IKA UNSIQ) yang aktif mengadakan kegiatan sosial dan reuni."
  },
  {
    "Q": "Apa fungsi Ikatan Alumni UNSIQ?",
    "A": "Menjaga jaringan antaralumni, memberi beasiswa, dan membantu promosi kampus."
  },
  {
    "Q": "Bagaimana cara bergabung dengan IKA UNSIQ?",
    "A": "Alumni otomatis terdaftar dan bisa bergabung melalui sekretariat IKA atau grup resmi."
  },
  {
    "Q": "Apakah ada program pelatihan untuk dosen muda?",
    "A": "Ya, UNSIQ menyediakan pelatihan peningkatan kompetensi pedagogik dan riset."
  },
  {
    "Q": "Bagaimana UNSIQ meningkatkan kualitas dosen?",
    "A": "Melalui pelatihan rutin, workshop penelitian, dan pendanaan publikasi ilmiah."
  },
  {
    "Q": "Apakah dosen baru mendapat pembekalan mengajar?",
    "A": "Ya, setiap dosen baru wajib mengikuti pelatihan orientasi dan microteaching."
  },
  {
    "Q": "Apakah UNSIQ memiliki jurnal ilmiah?",
    "A": "Ya, tersedia lebih dari 20 jurnal ilmiah terakreditasi Sinta di berbagai bidang."
  },
  {
    "Q": "Apakah mahasiswa bisa menulis di jurnal UNSIQ?",
    "A": "Bisa, mahasiswa dapat mengirim artikel ilmiah melalui portal jurnal online kampus."
  },
  {
    "Q": "Apa manfaat publikasi jurnal bagi mahasiswa?",
    "A": "Menambah pengalaman riset dan menjadi nilai tambah dalam kelulusan serta karier akademik."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium riset?",
    "A": "Ya, setiap fakultas memiliki lab riset untuk mendukung kegiatan penelitian mahasiswa."
  },
  {
    "Q": "Untuk apa laboratorium riset digunakan?",
    "A": "Sebagai tempat eksperimen, penelitian skripsi, dan pengembangan inovasi teknologi."
  },
  {
    "Q": "Apakah mahasiswa bisa menggunakan lab riset lintas jurusan?",
    "A": "Bisa, dengan izin tertulis dari kepala laboratorium dan dosen pembimbing."
  },
  {
    "Q": "Apakah UNSIQ memiliki program studi unggulan?",
    "A": "Ya, seperti Pendidikan Agama Islam, Informatika, dan Ekonomi Syariah yang menjadi favorit pendaftar."
  },
  {
    "Q": "Program studi apa yang paling diminati di UNSIQ?",
    "A": "Jurusan PAI, Informatika, dan Keperawatan termasuk yang paling banyak peminatnya."
  },
  {
    "Q": "Apa keunggulan program unggulan UNSIQ?",
    "A": "Kurikulum terintegrasi Qur’ani, dosen profesional, dan prospek kerja luas."
  },
  {
    "Q": "Apakah UNSIQ membuka prodi baru tiap tahun?",
    "A": "Ya, kampus secara bertahap menambah program studi sesuai kebutuhan masyarakat."
  },
  {
    "Q": "Prodi baru apa saja yang dibuka beberapa tahun terakhir?",
    "A": "Antara lain Informatika, Hukum Keluarga Islam, dan Manajemen Pendidikan Islam."
  },
  {
    "Q": "Bagaimana prosedur pembukaan prodi baru di UNSIQ?",
    "A": "Melalui usulan fakultas, evaluasi BAN-PT, dan izin operasional Kemendikbud."
  },
  {
    "Q": "Apakah UNSIQ punya program pascasarjana?",
    "A": "Ya, tersedia program S2 untuk Pendidikan Agama Islam, Ekonomi Syariah, dan Hukum Keluarga Islam."
  },
  {
    "Q": "Apa saja jurusan yang tersedia di Pascasarjana UNSIQ?",
    "A": "Ada Magister PAI, Magister Hukum Keluarga Islam, dan Magister Ekonomi Syariah."
  },
  {
    "Q": "Di mana lokasi kampus pascasarjana UNSIQ?",
    "A": "Terletak di kompleks utama Kalibeber dengan fasilitas ruang kuliah eksklusif."
  },
  {
    "Q": "Apakah pendaftaran pascasarjana dibuka setiap tahun?",
    "A": "Ya, penerimaan mahasiswa baru S2 dibuka dua gelombang setiap tahun akademik."
  },
  {
    "Q": "Kapan waktu pendaftaran program S2?",
    "A": "Biasanya dibuka pada bulan Mei untuk gelombang pertama dan Agustus untuk gelombang kedua."
  },
  {
    "Q": "Bagaimana syarat masuk pascasarjana UNSIQ?",
    "A": "Lulusan S1 dengan IPK minimal 3,0 dan lulus wawancara akademik fakultas."
  },
  {
    "Q": "Apakah tersedia beasiswa untuk program S2?",
    "A": "Ada, melalui jalur prestasi dan kerja sama lembaga mitra kampus."
  },
  {
    "Q": "Siapa yang dapat menerima beasiswa S2 UNSIQ?",
    "A": "Mahasiswa berprestasi akademik tinggi atau yang direkomendasikan lembaga pendidikan Islam."
  },
  {
    "Q": "Apakah dosen UNSIQ bisa melanjutkan studi di kampus sendiri?",
    "A": "Bisa, dosen UNSIQ dapat melanjutkan studi S2 di program pascasarjana internal kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengabdian masyarakat selain KKN?",
    "A": "Ya, UNSIQ mengadakan program pengabdian mandiri seperti dakwah desa, literasi digital, dan bakti sosial."
  },
  {
    "Q": "Apa bentuk pengabdian masyarakat yang dilakukan UNSIQ selain KKN?",
    "A": "Kampus menyelenggarakan dakwah, pelatihan UMKM, dan kegiatan sosial di desa mitra."
  },
  {
    "Q": "Selain KKN, program sosial apa yang dijalankan UNSIQ?",
    "A": "Ada program dakwah masyarakat, pelatihan digital santri, dan pemberdayaan ekonomi warga."
  },
  {
    "Q": "Apakah UNSIQ bekerja sama dengan pemerintah daerah?",
    "A": "Ya, UNSIQ menjalin kemitraan dengan Pemkab Wonosobo dalam bidang pendidikan dan riset sosial."
  },
  {
    "Q": "Apa bentuk kerja sama UNSIQ dengan Pemkab Wonosobo?",
    "A": "Kolaborasi dalam kegiatan penelitian, pemberdayaan masyarakat, dan pelatihan guru daerah."
  },
  {
    "Q": "Apakah UNSIQ punya kerja sama resmi dengan instansi pemerintah?",
    "A": "Ya, UNSIQ memiliki MoU aktif dengan Pemkab, Kemenag, dan Dinas Pendidikan setempat."
  },
  {
    "Q": "Apakah UNSIQ memiliki program riset unggulan?",
    "A": "Ya, ada riset unggulan di bidang pendidikan Islam, teknologi digital, dan ekonomi syariah."
  },
  {
    "Q": "Apa saja fokus riset unggulan UNSIQ?",
    "A": "Fokus riset meliputi pendidikan berbasis Qur’ani, teknologi pendidikan, dan pengembangan halal industry."
  },
  {
    "Q": "Apa tujuan riset unggulan di UNSIQ?",
    "A": "Untuk mendorong inovasi akademik dan kontribusi nyata terhadap masyarakat dan dunia Islam."
  },
  {
    "Q": "Apakah mahasiswa bisa terlibat dalam penelitian dosen?",
    "A": "Bisa, mahasiswa dapat menjadi asisten riset di bawah bimbingan dosen."
  },
  {
    "Q": "Bagaimana cara mahasiswa ikut proyek penelitian?",
    "A": "Dengan mendaftar melalui fakultas dan mengikuti seleksi program riset mahasiswa."
  },
  {
    "Q": "Apakah UNSIQ memberi insentif bagi mahasiswa peneliti?",
    "A": "Ya, mahasiswa yang terlibat riset mendapat poin prestasi dan sertifikat penelitian."
  },
  {
    "Q": "Apakah UNSIQ memiliki unit penjaminan mutu?",
    "A": "Ya, ada Lembaga Penjaminan Mutu (LPM) yang memantau kualitas akademik dan layanan kampus."
  },
  {
    "Q": "Apa tugas Lembaga Penjaminan Mutu UNSIQ?",
    "A": "Mengawasi standar pembelajaran, kinerja dosen, dan evaluasi akademik setiap semester."
  },
  {
    "Q": "Bagaimana sistem evaluasi mutu di UNSIQ dilakukan?",
    "A": "Melalui audit internal, survei kepuasan mahasiswa, dan laporan kinerja dosen."
  },
  {
    "Q": "Apakah UNSIQ memiliki akreditasi BAN-PT?",
    "A": "Ya, seluruh program studi di UNSIQ sudah terakreditasi BAN-PT dengan peringkat Baik dan Baik Sekali."
  },
  {
    "Q": "Apa status akreditasi universitas UNSIQ saat ini?",
    "A": "UNSIQ terakreditasi “Baik Sekali” berdasarkan keputusan BAN-PT terbaru."
  },
  {
    "Q": "Apakah semua prodi UNSIQ sudah terakreditasi?",
    "A": "Ya, semua program studi aktif telah terdaftar dan terakreditasi secara resmi."
  },
  {
    "Q": "Apakah UNSIQ membuka program internasional?",
    "A": "Ya, UNSIQ mulai membuka kelas internasional untuk Bahasa Arab dan Ekonomi Syariah."
  },
  {
    "Q": "Program internasional apa yang tersedia di UNSIQ?",
    "A": "Kelas internasional Bahasa Arab dan Syariah dengan dosen tamu dari Timur Tengah."
  },
  {
    "Q": "Apa keunggulan program internasional UNSIQ?",
    "A": "Pembelajaran bilingual, dosen luar negeri, dan kesempatan pertukaran pelajar."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan konsultasi akademik?",
    "A": "Ya, setiap mahasiswa mendapatkan dosen pembimbing akademik yang bisa dihubungi untuk bimbingan studi."
  },
  {
    "Q": "Bagaimana sistem bimbingan akademik di UNSIQ?",
    "A": "Setiap mahasiswa dibimbing oleh dosen wali yang membantu memilih mata kuliah dan merencanakan studi."
  },
  {
    "Q": "Siapa yang memberikan konsultasi akademik di UNSIQ?",
    "A": "Konsultasi dilakukan oleh dosen wali atau ketua program studi masing-masing mahasiswa."
  },
  {
    "Q": "Apakah ada layanan konseling mahasiswa?",
    "A": "Ya, UNSIQ memiliki layanan konseling psikologis bagi mahasiswa yang membutuhkan bimbingan pribadi."
  },
  {
    "Q": "Di mana mahasiswa bisa berkonsultasi secara psikologis?",
    "A": "Layanan konseling tersedia di unit Bimbingan dan Konseling Mahasiswa di bawah bagian kemahasiswaan."
  },
  {
    "Q": "Apa fungsi layanan konseling di UNSIQ?",
    "A": "Membantu mahasiswa dalam menghadapi stres akademik, masalah pribadi, dan pengembangan diri."
  },
  {
    "Q": "Apakah UNSIQ memiliki perpustakaan fisik?",
    "A": "Ya, tersedia perpustakaan utama dengan ribuan koleksi buku cetak dan referensi ilmiah."
  },
  {
    "Q": "Di mana lokasi perpustakaan utama UNSIQ?",
    "A": "Perpustakaan terletak di gedung pusat akademik Kampus 1 Kalibeber."
  },
  {
    "Q": "Apa fasilitas yang tersedia di perpustakaan UNSIQ?",
    "A": "Ruang baca, area diskusi, komputer katalog digital, dan layanan peminjaman buku."
  },
  {
    "Q": "Apakah UNSIQ memiliki akses jurnal internasional?",
    "A": "Ya, kampus berlangganan jurnal daring seperti DOAJ, SpringerLink, dan Sinta."
  },
  {
    "Q": "Apakah mahasiswa bisa mengakses jurnal online UNSIQ dari rumah?",
    "A": "Bisa, cukup login ke akun akademik untuk mendapatkan akses ke portal e-journal kampus."
  },
  {
    "Q": "Dari mana mahasiswa bisa mengakses jurnal internasional di UNSIQ?",
    "A": "Melalui sistem perpustakaan digital UNSIQ yang terhubung ke portal Sinta dan Google Scholar."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat penelitian dosen?",
    "A": "Ya, ada Lembaga Penelitian dan Pengabdian kepada Masyarakat (LPPM) sebagai pengelola utama."
  },
  {
    "Q": "Apa tugas utama LPPM UNSIQ?",
    "A": "Mengelola penelitian dosen, kegiatan pengabdian masyarakat, dan publikasi ilmiah kampus."
  },
  {
    "Q": "Bagaimana mahasiswa dapat ikut kegiatan LPPM?",
    "A": "Mahasiswa bisa menjadi asisten penelitian atau relawan kegiatan sosial di bawah bimbingan dosen."
  },
  {
    "Q": "Apakah UNSIQ memiliki program sertifikasi kompetensi?",
    "A": "Ya, beberapa prodi memiliki program sertifikasi profesi sesuai bidang keahliannya."
  },
  {
    "Q": "Apa contoh sertifikasi kompetensi di UNSIQ?",
    "A": "Sertifikasi keperawatan, manajemen syariah, dan teknologi informasi."
  },
  {
    "Q": "Siapa yang menyelenggarakan sertifikasi kompetensi di UNSIQ?",
    "A": "Diselenggarakan oleh program studi bersama lembaga mitra dan badan profesi nasional."
  },
  {
    "Q": "Apakah mahasiswa mendapatkan sertifikat kompetensi setelah lulus?",
    "A": "Ya, beberapa prodi memberikan sertifikat kompetensi tambahan selain ijazah."
  },
  {
    "Q": "Apakah sertifikasi kompetensi wajib di UNSIQ?",
    "A": "Tidak semua wajib, namun sangat dianjurkan untuk meningkatkan peluang kerja setelah lulus."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan konsultasi akademik?",
    "A": "Ya, setiap mahasiswa memiliki dosen pembimbing akademik untuk berdiskusi tentang rencana studi dan kendala kuliah."
  },
  {
    "Q": "Bagaimana sistem bimbingan akademik di UNSIQ?",
    "A": "Setiap mahasiswa dibimbing dosen wali akademik yang membantu menyusun jadwal kuliah dan mengevaluasi capaian belajar."
  },
  {
    "Q": "Siapa yang memberikan konsultasi akademik bagi mahasiswa?",
    "A": "Konsultasi dilakukan oleh dosen wali akademik atau ketua program studi sesuai bidang masing-masing mahasiswa."
  },
  {
    "Q": "Apakah UNSIQ menyediakan layanan konseling mahasiswa?",
    "A": "Ya, ada layanan konseling di bawah bidang kemahasiswaan untuk membantu masalah pribadi maupun akademik."
  },
  {
    "Q": "Di mana mahasiswa bisa berkonsultasi dengan konselor kampus?",
    "A": "Layanan konseling tersedia di Unit Bimbingan dan Konseling Kampus di gedung rektorat."
  },
  {
    "Q": "Apa tujuan layanan konseling mahasiswa UNSIQ?",
    "A": "Untuk mendukung kesehatan mental, pengendalian stres, dan pengembangan kepribadian mahasiswa."
  },
  {
    "Q": "Apakah UNSIQ memiliki perpustakaan kampus?",
    "A": "Ya, UNSIQ memiliki perpustakaan utama dengan ribuan koleksi buku, jurnal, dan skripsi mahasiswa."
  },
  {
    "Q": "Di mana lokasi perpustakaan utama UNSIQ?",
    "A": "Berada di lantai dua gedung pusat akademik Kampus 1 Kalibeber, terbuka setiap hari kerja."
  },
  {
    "Q": "Apa fasilitas di perpustakaan UNSIQ?",
    "A": "Tersedia ruang baca, katalog digital, area diskusi, dan layanan peminjaman buku."
  },
  {
    "Q": "Apakah UNSIQ menyediakan akses jurnal ilmiah online?",
    "A": "Ya, UNSIQ berlangganan berbagai portal jurnal seperti DOAJ, Sinta, dan Garuda."
  },
  {
    "Q": "Bagaimana cara mahasiswa mengakses jurnal online?",
    "A": "Mahasiswa dapat login ke sistem e-library UNSIQ menggunakan akun akademik masing-masing."
  },
  {
    "Q": "Apakah mahasiswa bisa membaca jurnal internasional dari rumah?",
    "A": "Bisa, karena akses jurnal online tersedia melalui portal perpustakaan digital UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat penelitian?",
    "A": "Ya, UNSIQ memiliki Lembaga Penelitian dan Pengabdian kepada Masyarakat (LPPM) yang mengelola riset kampus."
  },
  {
    "Q": "Apa tugas utama LPPM UNSIQ?",
    "A": "LPPM bertanggung jawab mengatur penelitian dosen, kegiatan pengabdian, dan publikasi ilmiah kampus."
  },
  {
    "Q": "Apakah mahasiswa bisa ikut penelitian di UNSIQ?",
    "A": "Bisa, mahasiswa dapat menjadi asisten riset atau terlibat dalam proyek penelitian fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki program sertifikasi kompetensi?",
    "A": "Ya, setiap program studi memiliki jalur sertifikasi sesuai bidang keahlian masing-masing."
  },
  {
    "Q": "Apa contoh sertifikasi kompetensi di UNSIQ?",
    "A": "Misalnya sertifikasi perawat, sertifikasi manajemen syariah, dan sertifikat ahli IT."
  },
  {
    "Q": "Siapa penyelenggara sertifikasi kompetensi di UNSIQ?",
    "A": "Dilaksanakan oleh fakultas bekerja sama dengan lembaga sertifikasi profesi nasional."
  },
  {
    "Q": "Apakah mahasiswa mendapat sertifikat profesi setelah lulus?",
    "A": "Ya, beberapa prodi memberikan sertifikat profesi tambahan sebagai nilai plus di dunia kerja."
  },
  {
    "Q": "Apakah sertifikasi kompetensi bersifat wajib?",
    "A": "Tidak wajib, namun sangat dianjurkan agar lulusan lebih kompetitif saat melamar kerja."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan soft skill?",
    "A": "Ya, kampus rutin mengadakan pelatihan komunikasi, kepemimpinan, dan kerja tim untuk mahasiswa."
  },
  {
    "Q": "Program soft skill apa saja yang ditawarkan UNSIQ?",
    "A": "Pelatihan public speaking, manajemen waktu, dan etika kerja profesional bagi mahasiswa aktif."
  },
  {
    "Q": "Mengapa pelatihan soft skill penting di UNSIQ?",
    "A": "Untuk membentuk karakter unggul dan kesiapan menghadapi dunia kerja yang kompetitif."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat kewirausahaan?",
    "A": "Ya, ada Unit Kewirausahaan Mahasiswa (UKM) yang membina bisnis rintisan di lingkungan kampus."
  },
  {
    "Q": "Apa kegiatan utama pusat kewirausahaan UNSIQ?",
    "A": "Pelatihan bisnis, pendampingan startup, dan pameran produk karya mahasiswa."
  },
  {
    "Q": "Siapa yang dapat bergabung di Unit Kewirausahaan Mahasiswa?",
    "A": "Semua mahasiswa aktif yang berminat berwirausaha dapat mendaftar di UKM kampus."
  },
  {
    "Q": "Apakah UNSIQ mendukung mahasiswa berprestasi?",
    "A": "Ya, kampus memberikan penghargaan dan beasiswa bagi mahasiswa berprestasi di bidang akademik maupun non-akademik."
  },
  {
    "Q": "Apa bentuk apresiasi bagi mahasiswa berprestasi?",
    "A": "Penghargaan berupa sertifikat, beasiswa, dan prioritas program kampus merdeka."
  },
  {
    "Q": "Apakah mahasiswa non-akademik bisa mendapat penghargaan?",
    "A": "Bisa, UNSIQ juga memberi apresiasi bagi mahasiswa yang berprestasi di bidang seni, olahraga, dan sosial."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem informasi akademik online?",
    "A": "Ya, tersedia portal akademik online untuk KRS, nilai, dan administrasi mahasiswa."
  },
  {
    "Q": "Bagaimana mahasiswa mengakses portal akademik UNSIQ?",
    "A": "Mahasiswa dapat login melalui laman sia.unsiq.ac.id untuk mengatur jadwal kuliah dan melihat nilai."
  },
  {
    "Q": "Apa fungsi utama portal akademik UNSIQ?",
    "A": "Untuk mengelola data mahasiswa, KRS, nilai, dan absensi secara online."
  },
  {
    "Q": "Apakah UNSIQ menggunakan sistem presensi digital?",
    "A": "Ya, beberapa fakultas sudah menerapkan absensi digital berbasis QR Code."
  },
  {
    "Q": "Bagaimana cara kerja presensi digital di UNSIQ?",
    "A": "Mahasiswa melakukan scan QR di setiap perkuliahan untuk mencatat kehadiran otomatis."
  },
  {
    "Q": "Apakah semua jurusan memakai presensi online?",
    "A": "Belum, penerapan presensi digital masih dilakukan bertahap di tiap fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem pembayaran online?",
    "A": "Ya, seluruh pembayaran kuliah bisa dilakukan melalui virtual account secara otomatis."
  },
  {
    "Q": "Bagaimana cara membayar kuliah lewat sistem online UNSIQ?",
    "A": "Mahasiswa dapat menggunakan virtual account Bank Jateng atau Finpay untuk transaksi biaya kuliah."
  },
  {
    "Q": "Apakah pembayaran online UNSIQ real-time?",
    "A": "Ya, sistem langsung mencatat pembayaran secara otomatis dalam hitungan menit."
  },
  {
    "Q": "Apakah UNSIQ menyediakan aplikasi mobile kampus?",
    "A": "Ya, tersedia aplikasi UNSIQ Mobile untuk akses nilai, jadwal, dan berita kampus."
  },
  {
    "Q": "Apa fitur utama aplikasi UNSIQ Mobile?",
    "A": "Menampilkan jadwal kuliah, nilai, notifikasi beasiswa, dan pengumuman kampus."
  },
  {
    "Q": "Bagaimana cara mengunduh aplikasi UNSIQ Mobile?",
    "A": "Aplikasi tersedia di Play Store dengan nama “UNSIQ Mobile Official”."
  },
  {
    "Q": "Apakah UNSIQ memiliki media sosial resmi?",
    "A": "Ya, UNSIQ aktif di Instagram, TikTok, YouTube, dan Facebook untuk informasi terbaru kampus."
  },
  {
    "Q": "Di mana bisa mengikuti akun resmi UNSIQ?",
    "A": "Cari @unsiqwonosobo di platform media sosial untuk update kegiatan kampus."
  },
  {
    "Q": "Apa manfaat mengikuti media sosial UNSIQ?",
    "A": "Mahasiswa dapat memperoleh info PMB, beasiswa, dan event langsung dari kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat layanan alumni?",
    "A": "Ya, tersedia Pusat Alumni di bawah Bidang Kemahasiswaan dan Alumni."
  },
  {
    "Q": "Apa fungsi utama pusat layanan alumni UNSIQ?",
    "A": "Menjaga komunikasi antaralumni dan membantu rekrutmen kerja melalui jejaring kampus."
  },
  {
    "Q": "Siapa yang dapat mengakses layanan pusat alumni?",
    "A": "Seluruh alumni resmi UNSIQ bisa mendaftar dan memperbarui data mereka secara online."
  },
  {
    "Q": "Apakah UNSIQ memiliki jaringan kerja sama internasional?",
    "A": "Ya, UNSIQ menjalin kerja sama dengan universitas di Malaysia, Thailand, dan Mesir."
  },
  {
    "Q": "Apa bentuk kerja sama internasional yang dijalankan UNSIQ?",
    "A": "Pertukaran pelajar, dosen tamu, riset kolaboratif, dan publikasi jurnal bersama."
  },
  {
    "Q": "Apa keuntungan mengikuti program internasional UNSIQ?",
    "A": "Mahasiswa mendapat pengalaman global dan sertifikat internasional yang diakui mitra luar negeri."
  },
  {
    "Q": "Apakah UNSIQ memiliki fasilitas laboratorium sains?",
    "A": "Ya, terdapat laboratorium biologi, kimia, dan fisika di Fakultas Sains dan Teknologi."
  },
  {
    "Q": "Untuk apa laboratorium sains UNSIQ digunakan?",
    "A": "Digunakan untuk praktikum mahasiswa, penelitian, dan eksperimen ilmiah dasar."
  },
  {
    "Q": "Siapa yang mengelola laboratorium sains di UNSIQ?",
    "A": "Dikelola oleh dosen praktikum dan teknisi laboratorium dari Fakultas Sains dan Teknologi."
  },
  {
    "Q": "Apakah UNSIQ memiliki studio multimedia?",
    "A": "Ya, tersedia studio multimedia modern untuk produksi video, podcast, dan konten promosi kampus."
  },
  {
    "Q": "Di mana lokasi studio multimedia UNSIQ?",
    "A": "Berada di gedung Fakultas Dakwah dan Komunikasi, lantai dua."
  },
  {
    "Q": "Apa fungsi studio multimedia UNSIQ?",
    "A": "Untuk mendukung kegiatan publikasi kampus, dokumentasi, dan pelatihan media kreatif."
  },
  {
    "Q": "Apakah UNSIQ memiliki program literasi digital?",
    "A": "Ya, kampus rutin mengadakan pelatihan literasi digital bagi mahasiswa dan masyarakat umum."
  },
  {
    "Q": "Apa kegiatan literasi digital yang dilakukan UNSIQ?",
    "A": "UNSIQ menggelar workshop keamanan siber, penggunaan AI, dan etika digital bagi mahasiswa."
  },
  {
    "Q": "Mengapa literasi digital penting di UNSIQ?",
    "A": "Untuk meningkatkan kemampuan mahasiswa menghadapi era teknologi dan informasi modern."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan guru?",
    "A": "Ya, UNSIQ menyediakan pelatihan profesional untuk guru-guru madrasah dan sekolah mitra."
  },
  {
    "Q": "Apa bentuk kegiatan pelatihan guru di UNSIQ?",
    "A": "Pelatihan metode mengajar modern, teknologi pendidikan, dan literasi Qur’ani di kelas."
  },
  {
    "Q": "Siapa yang bisa mengikuti pelatihan guru UNSIQ?",
    "A": "Guru aktif dari sekolah mitra dan alumni Fakultas Tarbiyah dapat mendaftar program ini."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium mikrobiologi?",
    "A": "Ya, Fakultas Sains UNSIQ menyediakan laboratorium mikrobiologi untuk praktikum dan penelitian."
  },
  {
    "Q": "Untuk apa lab mikrobiologi digunakan?",
    "A": "Sebagai tempat penelitian mikroorganisme dan pelatihan dasar laboratorium bagi mahasiswa."
  },
  {
    "Q": "Siapa yang dapat menggunakan laboratorium mikrobiologi UNSIQ?",
    "A": "Mahasiswa jurusan biologi dan bidang kesehatan dengan izin dari dosen pengampu."
  },
  {
    "Q": "Apakah UNSIQ memiliki program penghijauan kampus?",
    "A": "Ya, UNSIQ aktif melakukan penanaman pohon dan pengelolaan taman hijau di area kampus."
  },
  {
    "Q": "Apa tujuan program penghijauan kampus UNSIQ?",
    "A": "Untuk menjaga lingkungan asri, mendukung kampus hijau, dan meningkatkan kesadaran ekologi mahasiswa."
  },
  {
    "Q": "Siapa yang terlibat dalam program penghijauan UNSIQ?",
    "A": "Mahasiswa, dosen, dan staf bekerja sama menjaga kebersihan dan kelestarian lingkungan kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki organisasi lingkungan?",
    "A": "Ya, ada UKM Green Campus yang fokus pada pelestarian alam dan pengelolaan sampah."
  },
  {
    "Q": "Apa kegiatan utama UKM Green Campus?",
    "A": "Mengadakan edukasi daur ulang, aksi tanam pohon, dan kampanye ramah lingkungan."
  },
  {
    "Q": "Siapa yang dapat bergabung dengan UKM Green Campus UNSIQ?",
    "A": "Semua mahasiswa aktif yang peduli terhadap isu lingkungan dan keberlanjutan."
  },
  {
    "Q": "Apakah UNSIQ memiliki ruang publik mahasiswa?",
    "A": "Ya, tersedia Student Center yang digunakan untuk kegiatan organisasi dan diskusi."
  },
  {
    "Q": "Apa fungsi Student Center UNSIQ?",
    "A": "Sebagai ruang pertemuan, pelatihan organisasi, dan tempat kreatif mahasiswa beraktivitas."
  },
  {
    "Q": "Di mana lokasi Student Center UNSIQ?",
    "A": "Terletak di area tengah Kampus 1, dekat gedung rektorat dan lapangan utama."
  },
  {
    "Q": "Apakah UNSIQ memiliki studio musik mahasiswa?",
    "A": "Ya, tersedia studio musik lengkap untuk latihan band dan kegiatan seni mahasiswa."
  },
  {
    "Q": "Untuk apa studio musik UNSIQ digunakan?",
    "A": "Mendukung kreativitas mahasiswa dalam bidang seni, musik, dan pementasan."
  },
  {
    "Q": "Siapa yang boleh menggunakan studio musik kampus?",
    "A": "Semua anggota UKM Seni dan mahasiswa yang mendapat izin dari pengelola kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program mentoring mahasiswa baru?",
    "A": "Ya, ada program mentoring yang membantu mahasiswa baru beradaptasi dengan lingkungan kampus."
  },
  {
    "Q": "Siapa yang menjadi mentor mahasiswa baru UNSIQ?",
    "A": "Senior dan dosen pendamping yang ditunjuk oleh fakultas untuk membimbing adaptasi mahasiswa baru."
  },
  {
    "Q": "Apa manfaat program mentoring bagi mahasiswa baru?",
    "A": "Membantu memahami sistem akademik, nilai-nilai kampus, dan pengembangan karakter Qur’ani."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan tahunan kampus?",
    "A": "Ya, UNSIQ mengadakan Festival Kampus setiap tahun untuk menampilkan karya dan inovasi mahasiswa."
  },
  {
    "Q": "Apa kegiatan yang ada di Festival Kampus UNSIQ?",
    "A": "Pameran produk mahasiswa, lomba seni, bazar, dan talk show kewirausahaan."
  },
  {
    "Q": "Apa tujuan diadakannya Festival Kampus UNSIQ?",
    "A": "Untuk mempererat kebersamaan sivitas akademika dan menumbuhkan semangat kreativitas mahasiswa."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan karier alumni?",
    "A": "Ya, Pusat Karier UNSIQ membantu alumni menemukan peluang kerja sesuai bidang keilmuan."
  },
  {
    "Q": "Apa fungsi utama Pusat Karier UNSIQ?",
    "A": "Untuk memfasilitasi penyaluran kerja, magang, dan pelatihan keterampilan bagi alumni."
  },
  {
    "Q": "Bagaimana alumni bisa mengakses layanan karier kampus?",
    "A": "Melalui portal Career Center UNSIQ atau mendaftar di sekretariat alumni."
  },
  {
    "Q": "Apakah UNSIQ memiliki program kuliah kerja industri?",
    "A": "Ya, tersedia program KKI bagi mahasiswa untuk praktik langsung di dunia industri."
  },
  {
    "Q": "Apa tujuan program kuliah kerja industri UNSIQ?",
    "A": "Memberi pengalaman kerja nyata agar mahasiswa memahami aplikasi teori di lapangan."
  },
  {
    "Q": "Siapa yang bisa ikut Kuliah Kerja Industri?",
    "A": "Mahasiswa semester 6 ke atas dari program studi terapan atau teknik."
  },
  {
    "Q": "Apakah UNSIQ memiliki ruang coworking mahasiswa?",
    "A": "Ya, kampus menyediakan ruang kreatif bersama dengan akses Wi-Fi dan fasilitas diskusi."
  },
  {
    "Q": "Untuk apa ruang coworking UNSIQ digunakan?",
    "A": "Sebagai tempat mahasiswa berkolaborasi mengerjakan proyek dan riset kelompok."
  },
  {
    "Q": "Di mana lokasi coworking space kampus?",
    "A": "Berada di gedung Student Center dekat perpustakaan utama."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pembinaan organisasi mahasiswa?",
    "A": "Ya, bidang kemahasiswaan rutin mengadakan pelatihan manajemen organisasi."
  },
  {
    "Q": "Apa tujuan pembinaan organisasi di UNSIQ?",
    "A": "Untuk meningkatkan kemampuan kepemimpinan dan tata kelola organisasi mahasiswa."
  },
  {
    "Q": "Siapa yang bisa mengikuti pelatihan organisasi kampus?",
    "A": "Seluruh pengurus UKM dan BEM di setiap fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem e-learning?",
    "A": "Ya, UNSIQ menggunakan platform LMS berbasis Moodle untuk perkuliahan daring."
  },
  {
    "Q": "Apa keunggulan sistem e-learning UNSIQ?",
    "A": "Mahasiswa bisa mengakses materi, kuis, dan diskusi online kapan pun."
  },
  {
    "Q": "Bagaimana cara login ke LMS UNSIQ?",
    "A": "Mahasiswa login menggunakan NIM dan password di laman elearning.unsiq.ac.id."
  },
  {
    "Q": "Apakah UNSIQ menyediakan fasilitas hotspot kampus?",
    "A": "Ya, akses internet gratis tersedia di semua area kampus untuk mahasiswa aktif."
  },
  {
    "Q": "Di mana saja area yang memiliki jaringan Wi-Fi kampus?",
    "A": "Jaringan tersedia di ruang kuliah, perpustakaan, asrama, dan taman kampus."
  },
  {
    "Q": "Apakah Wi-Fi kampus gratis untuk mahasiswa?",
    "A": "Ya, mahasiswa cukup login dengan akun akademik untuk menikmati akses internet gratis."
  },
  {
    "Q": "Apakah UNSIQ memiliki program kewirausahaan berbasis pesantren?",
    "A": "Ya, program Santripreneur mendukung mahasiswa santri membangun bisnis syariah."
  },
  {
    "Q": "Apa kegiatan utama Santripreneur UNSIQ?",
    "A": "Pelatihan bisnis halal, produksi UMKM, dan pameran produk santri."
  },
  {
    "Q": "Siapa yang bisa ikut program Santripreneur?",
    "A": "Mahasiswa santri dari fakultas agama dan pesantren mitra kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan sosial rutin?",
    "A": "Ya, kampus aktif menyelenggarakan bakti sosial, donor darah, dan santunan anak yatim."
  },
  {
    "Q": "Apa tujuan kegiatan sosial kampus UNSIQ?",
    "A": "Untuk menanamkan nilai kepedulian dan tanggung jawab sosial pada mahasiswa."
  },
  {
    "Q": "Siapa yang mengorganisir kegiatan sosial kampus?",
    "A": "Bidang kemahasiswaan bekerja sama dengan BEM dan UKM kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki fasilitas olahraga?",
    "A": "Ya, tersedia lapangan futsal, voli, basket, dan area jogging di area kampus utama."
  },
  {
    "Q": "Apa fasilitas olahraga yang paling banyak digunakan mahasiswa?",
    "A": "Lapangan futsal dan voli menjadi tempat favorit untuk kegiatan olahraga harian."
  },
  {
    "Q": "Siapa yang dapat menggunakan fasilitas olahraga kampus?",
    "A": "Semua mahasiswa aktif, dosen, dan staf dapat memanfaatkannya dengan izin fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat kegiatan mahasiswa?",
    "A": "Ya, kampus menyediakan Gedung Pusat Kegiatan Mahasiswa (PKM) untuk berbagai aktivitas organisasi."
  },
  {
    "Q": "Apa fungsi gedung PKM di UNSIQ?",
    "A": "Sebagai tempat rapat, pelatihan, dan kegiatan rutin organisasi mahasiswa."
  },
  {
    "Q": "Siapa yang boleh menggunakan gedung PKM?",
    "A": "Semua UKM, BEM, dan fakultas dapat menggunakan gedung PKM dengan izin bidang kemahasiswaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengabdian lintas negara?",
    "A": "Ya, UNSIQ pernah mengirim mahasiswa untuk pengabdian masyarakat di Malaysia dan Thailand."
  },
  {
    "Q": "Apa tujuan program pengabdian internasional UNSIQ?",
    "A": "Untuk memperluas wawasan global dan memperkenalkan dakwah Islam Indonesia ke luar negeri."
  },
  {
    "Q": "Siapa yang dapat ikut program pengabdian luar negeri?",
    "A": "Mahasiswa aktif yang berprestasi dan lulus seleksi dari LPPM UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium komputer jaringan?",
    "A": "Ya, tersedia lab jaringan modern di Fakultas Sains dan Teknologi Komputer."
  },
  {
    "Q": "Untuk apa laboratorium jaringan digunakan?",
    "A": "Sebagai tempat praktikum administrasi server, keamanan siber, dan pengembangan sistem."
  },
  {
    "Q": "Siapa yang bisa menggunakan lab jaringan UNSIQ?",
    "A": "Mahasiswa jurusan Informatika dan peserta pelatihan teknologi kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki studio broadcasting?",
    "A": "Ya, UNSIQ memiliki studio siaran untuk kegiatan jurnalistik dan produksi video kampus."
  },
  {
    "Q": "Apa kegiatan yang dilakukan di studio broadcasting?",
    "A": "Mahasiswa membuat podcast, berita kampus, dan siaran dakwah digital."
  },
  {
    "Q": "Siapa yang mengelola studio broadcasting UNSIQ?",
    "A": "Dikelola oleh Fakultas Dakwah dan UKM Jurnalistik Kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki klinik kesehatan mahasiswa?",
    "A": "Ya, tersedia Klinik UNSIQ Care untuk layanan pemeriksaan dasar dan pengobatan ringan."
  },
  {
    "Q": "Apa fasilitas di Klinik UNSIQ Care?",
    "A": "Pemeriksaan umum, ruang istirahat, dan layanan konsultasi kesehatan gratis."
  },
  {
    "Q": "Siapa yang boleh memanfaatkan Klinik UNSIQ Care?",
    "A": "Semua mahasiswa, dosen, dan staf kampus dapat berobat tanpa biaya."
  },
  {
    "Q": "Apakah UNSIQ memiliki program penghargaan dosen berprestasi?",
    "A": "Ya, setiap tahun UNSIQ memberi penghargaan kepada dosen berprestasi di bidang pengajaran dan riset."
  },
  {
    "Q": "Apa bentuk penghargaan bagi dosen berprestasi UNSIQ?",
    "A": "Sertifikat, insentif, dan kesempatan mengikuti pelatihan internasional."
  },
  {
    "Q": "Siapa yang memilih dosen berprestasi di UNSIQ?",
    "A": "Tim penilai akademik universitas menilai berdasarkan kinerja dan kontribusi pendidikan."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat bahasa asing?",
    "A": "Ya, ada Language Center untuk pelatihan Bahasa Arab dan Inggris bagi mahasiswa."
  },
  {
    "Q": "Apa kegiatan di pusat bahasa UNSIQ?",
    "A": "Kursus, tes kemampuan bahasa, dan pelatihan komunikasi akademik."
  },
  {
    "Q": "Siapa yang bisa ikut program Language Center?",
    "A": "Mahasiswa aktif dan dosen yang ingin meningkatkan kemampuan bahasa asing."
  },
  {
    "Q": "Apakah UNSIQ memiliki lembaga zakat kampus?",
    "A": "Ya, ada Lembaga Amil Zakat Kampus (LAZ UNSIQ) yang mengelola dana sosial mahasiswa."
  },
  {
    "Q": "Apa kegiatan utama LAZ UNSIQ?",
    "A": "Menghimpun zakat, infak, dan sedekah untuk program beasiswa dan santunan masyarakat."
  },
  {
    "Q": "Siapa yang menjadi penerima manfaat LAZ UNSIQ?",
    "A": "Mahasiswa kurang mampu dan warga sekitar kampus yang membutuhkan bantuan."
  },
  {
    "Q": "Apakah UNSIQ memiliki program digitalisasi kampus?",
    "A": "Ya, UNSIQ menjalankan program Smart Campus berbasis teknologi informasi."
  },
  {
    "Q": "Apa tujuan program Smart Campus UNSIQ?",
    "A": "Untuk memudahkan layanan akademik, administrasi, dan kegiatan belajar mengajar secara digital."
  },
  {
    "Q": "Apa contoh penerapan Smart Campus UNSIQ?",
    "A": "Penggunaan portal akademik, e-learning, dan sistem kehadiran berbasis QR code."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat teknologi informasi?",
    "A": "Ya, kampus memiliki UPT Teknologi Informasi yang mengelola sistem digital dan jaringan kampus."
  },
  {
    "Q": "Apa tugas utama UPT Teknologi Informasi UNSIQ?",
    "A": "Mengelola jaringan internet, keamanan data, serta pengembangan aplikasi kampus."
  },
  {
    "Q": "Siapa yang bertanggung jawab terhadap sistem IT kampus?",
    "A": "Tim UPT-TI UNSIQ di bawah koordinasi Wakil Rektor Bidang Akademik dan Sistem Informasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki program riset bersama mahasiswa?",
    "A": "Ya, tersedia program Riset Kolaboratif yang mempertemukan dosen dan mahasiswa dalam satu proyek."
  },
  {
    "Q": "Apa manfaat mengikuti program riset kolaboratif?",
    "A": "Mahasiswa mendapat pengalaman penelitian langsung serta publikasi bersama dosen."
  },
  {
    "Q": "Siapa yang bisa ikut riset kolaboratif kampus?",
    "A": "Mahasiswa aktif minimal semester 4 dengan rekomendasi dosen pembimbing akademik."
  },
  {
    "Q": "Apakah UNSIQ menyediakan laboratorium pendidikan?",
    "A": "Ya, Fakultas Tarbiyah memiliki laboratorium pendidikan untuk simulasi pembelajaran."
  },
  {
    "Q": "Apa fungsi lab pendidikan UNSIQ?",
    "A": "Sebagai sarana pelatihan calon guru dalam mengajar dan menilai hasil belajar siswa."
  },
  {
    "Q": "Siapa yang menggunakan laboratorium pendidikan?",
    "A": "Mahasiswa jurusan kependidikan seperti PAI dan PGMI untuk praktik mengajar."
  },
  {
    "Q": "Apakah UNSIQ memiliki program beasiswa penelitian?",
    "A": "Ya, kampus memberikan beasiswa bagi mahasiswa yang terlibat dalam penelitian dosen."
  },
  {
    "Q": "Siapa yang berhak mendapat beasiswa penelitian UNSIQ?",
    "A": "Mahasiswa aktif yang lolos seleksi proposal penelitian dan dinilai layak oleh LPPM."
  },
  {
    "Q": "Apa tujuan beasiswa penelitian di UNSIQ?",
    "A": "Mendorong mahasiswa aktif menulis karya ilmiah dan menghasilkan publikasi bersama dosen."
  },
  {
    "Q": "Apakah UNSIQ memiliki fasilitas smart classroom?",
    "A": "Ya, beberapa ruang kuliah sudah dilengkapi dengan perangkat digital interaktif."
  },
  {
    "Q": "Apa keunggulan smart classroom UNSIQ?",
    "A": "Fasilitas ini mendukung pembelajaran hybrid dengan layar sentuh dan koneksi multimedia."
  },
  {
    "Q": "Di fakultas mana smart classroom sudah digunakan?",
    "A": "Smart classroom tersedia di Fakultas Sains, Tarbiyah, dan Ekonomi Syariah."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan debat mahasiswa?",
    "A": "Ya, kampus rutin mengadakan lomba debat Bahasa Arab dan Bahasa Inggris antar fakultas."
  },
  {
    "Q": "Apa tujuan kegiatan debat di UNSIQ?",
    "A": "Untuk melatih kemampuan berpikir kritis, komunikasi, dan argumentasi ilmiah mahasiswa."
  },
  {
    "Q": "Siapa yang boleh ikut lomba debat kampus?",
    "A": "Mahasiswa aktif yang lolos seleksi dari Unit Kegiatan Mahasiswa Bahasa."
  },
  {
    "Q": "Apakah UNSIQ memiliki lembaga pers kampus?",
    "A": "Ya, UNSIQ memiliki UKM Jurnalistik yang menerbitkan buletin dan media online kampus."
  },
  {
    "Q": "Apa kegiatan utama UKM Jurnalistik UNSIQ?",
    "A": "Menulis berita kampus, membuat podcast, dan melatih mahasiswa dalam publikasi digital."
  },
  {
    "Q": "Siapa yang bisa bergabung dengan UKM Jurnalistik?",
    "A": "Mahasiswa dari semua jurusan yang tertarik menulis dan berkomunikasi publik."
  },
  {
    "Q": "Apakah UNSIQ memiliki koperasi mahasiswa?",
    "A": "Ya, ada Koperasi Mahasiswa UNSIQ (Kopma) yang dikelola langsung oleh mahasiswa aktif."
  },
  {
    "Q": "Apa kegiatan utama Kopma UNSIQ?",
    "A": "Menyediakan kebutuhan mahasiswa seperti alat tulis, makanan ringan, dan layanan fotokopi."
  },
  {
    "Q": "Siapa yang dapat menjadi anggota Koperasi Mahasiswa?",
    "A": "Semua mahasiswa aktif yang mendaftar dan membayar simpanan pokok tahunan."
  },
  {
    "Q": "Apakah UNSIQ memiliki ruang ibadah selain masjid utama?",
    "A": "Ya, tersedia mushola di tiap fakultas untuk memudahkan ibadah mahasiswa dan dosen."
  },
  {
    "Q": "Di mana lokasi mushola fakultas di UNSIQ?",
    "A": "Setiap gedung fakultas memiliki mushola kecil di lantai dasar atau area tengah."
  },
  {
    "Q": "Apakah mushola kampus terbuka untuk umum?",
    "A": "Ya, semua civitas akademika dan pengunjung dapat menggunakannya untuk salat."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan seni budaya?",
    "A": "Ya, kampus aktif mengadakan pertunjukan seni Islami, musik tradisional, dan tari daerah setiap semester."
  },
  {
    "Q": "Apa bentuk kegiatan seni di UNSIQ?",
    "A": "Festival Seni Islami, lomba nasyid, dan pementasan teater mahasiswa rutin diadakan oleh UKM Seni."
  },
  {
    "Q": "Siapa yang bisa ikut kegiatan seni kampus?",
    "A": "Semua mahasiswa aktif yang berminat di bidang seni dapat bergabung di UKM Seni Budaya."
  },
  {
    "Q": "Apakah UNSIQ memiliki paduan suara kampus?",
    "A": "Ya, ada Paduan Suara UNSIQ Voice yang sering tampil dalam acara wisuda dan event nasional."
  },
  {
    "Q": "Apa prestasi Paduan Suara UNSIQ?",
    "A": "UNSIQ Voice pernah meraih juara lomba paduan suara tingkat Jawa Tengah dan tampil di acara nasional."
  },
  {
    "Q": "Siapa yang dapat bergabung dengan Paduan Suara UNSIQ?",
    "A": "Mahasiswa yang lolos audisi vokal rutin tiap awal semester."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan olahraga antar fakultas?",
    "A": "Ya, ada Pekan Olahraga Mahasiswa (POM) UNSIQ yang digelar setiap tahun."
  },
  {
    "Q": "Apa cabang olahraga yang dipertandingkan di POM UNSIQ?",
    "A": "Futsal, voli, basket, catur, dan badminton merupakan cabang utama yang dilombakan."
  },
  {
    "Q": "Siapa yang boleh ikut POM UNSIQ?",
    "A": "Setiap fakultas dapat mengirimkan delegasi atlet untuk bertanding antar jurusan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan dakwah kampus?",
    "A": "Ya, UNSIQ punya organisasi LDK yang fokus pada pembinaan rohani dan kegiatan dakwah mahasiswa."
  },
  {
    "Q": "Apa kegiatan utama LDK UNSIQ?",
    "A": "Kajian rutin, pelatihan dai muda, dan safari dakwah di desa sekitar kampus."
  },
  {
    "Q": "Siapa yang bisa bergabung dengan LDK UNSIQ?",
    "A": "Mahasiswa yang ingin memperdalam ilmu agama dan berdakwah di lingkungan kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki lembaga kajian ilmiah mahasiswa?",
    "A": "Ya, terdapat UKM Penelitian Mahasiswa yang menampung ide riset dan karya ilmiah mahasiswa."
  },
  {
    "Q": "Apa kegiatan UKM Penelitian Mahasiswa UNSIQ?",
    "A": "Seminar proposal, pelatihan menulis ilmiah, dan kompetisi karya tulis tingkat nasional."
  },
  {
    "Q": "Siapa yang bisa bergabung di UKM Penelitian?",
    "A": "Mahasiswa aktif yang tertarik dengan penelitian dan publikasi ilmiah."
  },
  {
    "Q": "Apakah UNSIQ memiliki fasilitas asrama mahasiswa?",
    "A": "Ya, kampus menyediakan asrama bagi mahasiswa baru dan santri program Ma’had Qur’ani."
  },
  {
    "Q": "Apa fasilitas yang tersedia di asrama UNSIQ?",
    "A": "Kamar tidur, ruang belajar, wifi, dan jadwal tahfidz harian."
  },
  {
    "Q": "Siapa yang wajib tinggal di asrama kampus?",
    "A": "Mahasiswa baru program Ma’had dan penerima beasiswa tertentu wajib tinggal di asrama."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan kepemimpinan mahasiswa?",
    "A": "Ya, kampus menyelenggarakan Latihan Dasar Kepemimpinan Mahasiswa (LDKM) setiap tahun."
  },
  {
    "Q": "Apa tujuan LDKM UNSIQ?",
    "A": "Untuk membentuk karakter pemimpin, disiplin, dan tanggung jawab sosial pada mahasiswa baru."
  },
  {
    "Q": "Siapa yang wajib mengikuti LDKM?",
    "A": "Mahasiswa baru sebagai bagian dari orientasi dan pembinaan karakter kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan seminar nasional?",
    "A": "Ya, setiap fakultas rutin mengadakan seminar nasional dengan tema sesuai bidang keilmuan."
  },
  {
    "Q": "Apa topik seminar nasional yang sering diangkat UNSIQ?",
    "A": "Pendidikan Qur’ani, ekonomi syariah, dan teknologi Islami."
  },
  {
    "Q": "Siapa saja yang bisa ikut seminar nasional UNSIQ?",
    "A": "Mahasiswa, dosen, dan peserta umum dari berbagai universitas di Indonesia."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem penghargaan inovasi mahasiswa?",
    "A": "Ya, UNSIQ memberi penghargaan tahunan untuk ide dan inovasi mahasiswa terbaik."
  },
  {
    "Q": "Apa bentuk penghargaan inovasi mahasiswa?",
    "A": "Piala Rektor, sertifikat, dan dana pengembangan proyek inovatif."
  },
  {
    "Q": "Siapa yang berhak ikut kompetisi inovasi kampus?",
    "A": "Mahasiswa individu atau tim yang mengajukan proposal proyek inovatif."
  },
  {
    "Q": "Apakah UNSIQ memiliki kerja sama dengan pondok pesantren?",
    "A": "Ya, UNSIQ menjalin kerja sama dengan banyak pesantren di Jawa Tengah dalam bidang pendidikan dan dakwah."
  },
  {
    "Q": "Apa bentuk kolaborasi UNSIQ dengan pesantren?",
    "A": "Kolaborasi meliputi beasiswa santri, pelatihan guru pesantren, dan kegiatan dakwah bersama."
  },
  {
    "Q": "Siapa yang bisa ikut program kerja sama pesantren UNSIQ?",
    "A": "Santri aktif dan alumni pesantren mitra yang ingin melanjutkan kuliah di UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki museum kampus?",
    "A": "Ya, UNSIQ memiliki museum mini yang menampilkan sejarah kampus dan tokoh pendirinya."
  },
  {
    "Q": "Apa isi koleksi museum kampus UNSIQ?",
    "A": "Koleksi berupa arsip pendirian, foto sejarah, dan dokumentasi perkembangan universitas."
  },
  {
    "Q": "Siapa yang dapat mengunjungi museum kampus?",
    "A": "Mahasiswa, tamu, dan masyarakat umum dapat berkunjung saat jam kerja kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan bimbingan karier digital?",
    "A": "Ya, tersedia portal Career Online yang membantu mahasiswa mencari magang dan pekerjaan."
  },
  {
    "Q": "Apa fitur utama Career Online UNSIQ?",
    "A": "Informasi lowongan kerja, pelatihan karier, dan upload CV digital mahasiswa."
  },
  {
    "Q": "Siapa yang bisa menggunakan portal karier online UNSIQ?",
    "A": "Mahasiswa aktif dan alumni yang telah memiliki akun Career Center kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertukaran budaya internasional?",
    "A": "Ya, kampus bekerja sama dengan universitas di Thailand untuk pertukaran budaya mahasiswa."
  },
  {
    "Q": "Apa kegiatan dalam program pertukaran budaya UNSIQ?",
    "A": "Kunjungan kampus, workshop kebudayaan, dan pengenalan tradisi Islam Nusantara."
  },
  {
    "Q": "Siapa yang dapat ikut pertukaran budaya?",
    "A": "Mahasiswa berprestasi yang lolos seleksi dari program internasional UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengembangan desa binaan?",
    "A": "Ya, UNSIQ aktif mendampingi beberapa desa binaan melalui program riset dan sosial masyarakat."
  },
  {
    "Q": "Apa kegiatan utama di desa binaan UNSIQ?",
    "A": "Pelatihan literasi digital, ekonomi kreatif, dan pendidikan keagamaan masyarakat."
  },
  {
    "Q": "Siapa yang terlibat dalam program desa binaan?",
    "A": "Mahasiswa peserta KKN dan dosen pembimbing dari LPPM UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan konsultasi hukum?",
    "A": "Ya, tersedia Klinik Konsultasi Hukum bagi masyarakat melalui Fakultas Syariah dan Hukum."
  },
  {
    "Q": "Apa fungsi Klinik Hukum UNSIQ?",
    "A": "Memberikan edukasi hukum dan bantuan konsultasi bagi masyarakat sekitar kampus."
  },
  {
    "Q": "Siapa yang melayani di Klinik Hukum UNSIQ?",
    "A": "Dosen dan mahasiswa hukum yang dibimbing langsung oleh praktisi hukum kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat studi gender?",
    "A": "Ya, kampus memiliki Pusat Studi Gender dan Anak yang fokus pada isu kesetaraan dan perlindungan anak."
  },
  {
    "Q": "Apa kegiatan yang dilakukan Pusat Studi Gender UNSIQ?",
    "A": "Seminar, penelitian, dan advokasi tentang kesetaraan peran laki-laki dan perempuan dalam pendidikan Islam."
  },
  {
    "Q": "Siapa yang dapat terlibat di pusat studi gender?",
    "A": "Mahasiswa, dosen, dan peneliti yang tertarik dengan isu sosial dan keagamaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki program magang ke luar negeri?",
    "A": "Ya, UNSIQ membuka peluang magang internasional di lembaga pendidikan dan bisnis syariah luar negeri."
  },
  {
    "Q": "Ke mana tujuan utama magang luar negeri UNSIQ?",
    "A": "Malaysia, Brunei Darussalam, dan Mesir menjadi tujuan utama magang internasional."
  },
  {
    "Q": "Siapa yang bisa mengikuti program magang luar negeri?",
    "A": "Mahasiswa berprestasi dengan kemampuan bahasa asing yang baik dan rekomendasi fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan sosial ramadhan?",
    "A": "Ya, setiap bulan Ramadhan kampus mengadakan bakti sosial, buka bersama, dan santunan yatim."
  },
  {
    "Q": "Apa bentuk kegiatan Ramadhan di UNSIQ?",
    "A": "Tadarus Al-Qur’an, iftar kampus, dan program sedekah mahasiswa."
  },
  {
    "Q": "Siapa yang terlibat dalam kegiatan sosial Ramadhan?",
    "A": "Mahasiswa, dosen, dan organisasi dakwah kampus seperti LDK UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan perpustakaan digital?",
    "A": "Ya, UNSIQ memiliki e-library yang menyediakan ribuan koleksi buku dan jurnal dalam format digital."
  },
  {
    "Q": "Bagaimana cara mengakses perpustakaan digital UNSIQ?",
    "A": "Mahasiswa dapat login ke portal e-library.unsiq.ac.id menggunakan akun akademik masing-masing."
  },
  {
    "Q": "Apa keuntungan menggunakan e-library UNSIQ?",
    "A": "Mahasiswa bisa membaca buku, jurnal, dan skripsi kapan saja tanpa harus datang ke kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program beasiswa tahfidz?",
    "A": "Ya, kampus menyediakan Beasiswa Tahfidz bagi mahasiswa penghafal Al-Qur’an minimal 5 juz."
  },
  {
    "Q": "Apa keuntungan penerima Beasiswa Tahfidz UNSIQ?",
    "A": "Mendapat potongan biaya kuliah dan prioritas tempat tinggal di asrama Ma’had Qur’ani."
  },
  {
    "Q": "Siapa yang bisa mendaftar Beasiswa Tahfidz?",
    "A": "Calon mahasiswa baru dan mahasiswa aktif yang telah lulus seleksi hafalan Al-Qur’an."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan startup digital mahasiswa?",
    "A": "Ya, kampus mendorong mahasiswa menciptakan startup melalui program Inovasi Digital Kampus."
  },
  {
    "Q": "Apa jenis startup yang dikembangkan di UNSIQ?",
    "A": "Startup berbasis edukasi, syariah finance, dan pertanian cerdas menjadi fokus utama."
  },
  {
    "Q": "Siapa yang membina startup mahasiswa di kampus?",
    "A": "Unit Kewirausahaan Mahasiswa dan dosen pembimbing inovasi teknologi."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan informasi publik?",
    "A": "Ya, ada PPID UNSIQ yang mengelola permintaan informasi publik sesuai aturan keterbukaan data."
  },
  {
    "Q": "Apa tugas utama PPID UNSIQ?",
    "A": "Melayani permintaan informasi, publikasi laporan, dan transparansi kegiatan kampus."
  },
  {
    "Q": "Siapa yang dapat meminta informasi publik UNSIQ?",
    "A": "Mahasiswa, dosen, atau masyarakat umum melalui formulir permohonan resmi di situs UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertanian berkelanjutan?",
    "A": "Ya, Fakultas Sains mengembangkan riset pertanian organik dan teknologi pertanian modern."
  },
  {
    "Q": "Apa proyek utama pertanian UNSIQ?",
    "A": "Penelitian hidroponik, pupuk alami, dan sistem irigasi efisien di lahan percobaan kampus."
  },
  {
    "Q": "Siapa yang terlibat dalam program pertanian berkelanjutan?",
    "A": "Mahasiswa Biologi dan Teknologi Pertanian bersama dosen pembimbing riset."
  },
  {
    "Q": "Apakah UNSIQ memiliki program konservasi lingkungan?",
    "A": "Ya, kampus menjalankan program Green Campus untuk menjaga kebersihan dan efisiensi energi."
  },
  {
    "Q": "Apa kegiatan utama Green Campus UNSIQ?",
    "A": "Penanaman pohon, pengelolaan sampah organik, dan kampanye hemat energi."
  },
  {
    "Q": "Siapa yang menjalankan program Green Campus?",
    "A": "UKM Lingkungan dan tim Sustainability kampus bekerja sama menjaga ekosistem hijau."
  },
  {
    "Q": "Apakah UNSIQ memiliki layanan penerbitan jurnal mahasiswa?",
    "A": "Ya, tersedia platform Journal Mahasiswa untuk publikasi karya ilmiah tingkat sarjana."
  },
  {
    "Q": "Apa tujuan Journal Mahasiswa UNSIQ?",
    "A": "Memberi wadah bagi mahasiswa untuk menulis dan mempublikasikan hasil risetnya sendiri."
  },
  {
    "Q": "Siapa yang mengelola jurnal mahasiswa kampus?",
    "A": "Tim dosen pembimbing riset dan LPPM UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki program bimbingan karier bagi calon guru?",
    "A": "Ya, Fakultas Tarbiyah memberikan pembekalan karier dan sertifikasi guru profesional."
  },
  {
    "Q": "Apa kegiatan dalam bimbingan karier calon guru?",
    "A": "Pelatihan microteaching, pembuatan portofolio, dan simulasi wawancara kerja pendidikan."
  },
  {
    "Q": "Siapa peserta bimbingan karier calon guru?",
    "A": "Mahasiswa semester akhir dari jurusan kependidikan di Fakultas Tarbiyah."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan festival literasi?",
    "A": "Ya, kampus rutin mengadakan Festival Literasi Qur’ani dan Sastra Islam setiap tahun."
  },
  {
    "Q": "Apa isi kegiatan Festival Literasi UNSIQ?",
    "A": "Lomba baca puisi Islami, lomba menulis esai, dan pameran karya tulis mahasiswa."
  },
  {
    "Q": "Siapa yang boleh ikut Festival Literasi?",
    "A": "Mahasiswa UNSIQ dan peserta umum dari sekolah serta universitas mitra."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengabdian santri?",
    "A": "Ya, UNSIQ menjalankan program Pengabdian Santri Qur’ani di desa-desa sekitar Wonosobo."
  },
  {
    "Q": "Apa tujuan program Pengabdian Santri UNSIQ?",
    "A": "Untuk menanamkan nilai sosial, dakwah, dan pemberdayaan masyarakat berbasis Al-Qur’an."
  },
  {
    "Q": "Siapa yang terlibat dalam program pengabdian santri?",
    "A": "Mahasiswa Ma’had Qur’ani dan dosen pembimbing lapangan."
  },
  {
    "Q": "Apakah UNSIQ memiliki klinik konsultasi bisnis syariah?",
    "A": "Ya, tersedia Pusat Konsultasi Bisnis Syariah untuk mahasiswa dan UMKM binaan kampus."
  },
  {
    "Q": "Apa kegiatan utama di Klinik Bisnis Syariah UNSIQ?",
    "A": "Pendampingan wirausaha halal, pelatihan manajemen, dan konsultasi keuangan syariah."
  },
  {
    "Q": "Siapa yang bisa menggunakan layanan Klinik Bisnis Syariah?",
    "A": "Mahasiswa dan pelaku UMKM lokal yang ingin mengembangkan usaha berbasis syariah."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan jurnalistik Islami?",
    "A": "Ya, kampus mengadakan pelatihan jurnalistik Islami bagi mahasiswa yang ingin menulis berita dakwah."
  },
  {
    "Q": "Apa materi dalam pelatihan jurnalistik UNSIQ?",
    "A": "Teknik penulisan berita Islami, etika media, dan produksi konten digital."
  },
  {
    "Q": "Siapa yang bisa mengikuti pelatihan jurnalistik kampus?",
    "A": "Mahasiswa aktif yang tergabung dalam UKM Jurnalistik dan Dakwah Digital."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat riset teknologi Islami?",
    "A": "Ya, ada Pusat Riset Teknologi Islami yang fokus pada integrasi ilmu dan nilai keislaman."
  },
  {
    "Q": "Apa riset utama di Pusat Teknologi Islami UNSIQ?",
    "A": "Pengembangan AI syariah, sistem pembelajaran digital Qur’ani, dan aplikasi zakat berbasis mobile."
  },
  {
    "Q": "Siapa yang terlibat dalam pusat riset teknologi Islami?",
    "A": "Dosen peneliti, mahasiswa informatika, dan kolaborator industri syariah."
  },
  {
    "Q": "Apakah UNSIQ memiliki program digitalisasi kurikulum?",
    "A": "Ya, UNSIQ sedang menerapkan sistem kurikulum berbasis Outcome-Based Education (OBE)."
  },
  {
    "Q": "Apa manfaat kurikulum OBE di UNSIQ?",
    "A": "Menyusun capaian pembelajaran yang terukur dan sesuai kebutuhan industri modern."
  },
  {
    "Q": "Siapa yang menyusun kurikulum digital UNSIQ?",
    "A": "Tim akademik universitas bersama asesor BAN-PT dan pakar pendidikan Islam."
  },
  {
    "Q": "Apakah UNSIQ memiliki lembaga penelitian sosial Islam?",
    "A": "Ya, terdapat Pusat Studi Islam dan Masyarakat (PSIM) yang meneliti isu-isu sosial-keagamaan."
  },
  {
    "Q": "Apa fokus penelitian PSIM UNSIQ?",
    "A": "Kajian keislaman, moderasi beragama, dan peran pesantren dalam masyarakat."
  },
  {
    "Q": "Siapa yang dapat bergabung di PSIM UNSIQ?",
    "A": "Dosen dan mahasiswa yang tertarik melakukan penelitian sosial dan keagamaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki galeri karya mahasiswa?",
    "A": "Ya, tersedia Galeri Kreatif Mahasiswa yang menampilkan karya seni, desain, dan riset produk kampus."
  },
  {
    "Q": "Apa yang dipamerkan di Galeri Mahasiswa UNSIQ?",
    "A": "Produk inovatif, karya seni digital, dan hasil penelitian mahasiswa lintas fakultas."
  },
  {
    "Q": "Siapa yang dapat memamerkan karyanya di galeri kampus?",
    "A": "Mahasiswa yang telah melalui proses seleksi karya oleh dewan kurator kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem evaluasi dosen oleh mahasiswa?",
    "A": "Ya, kampus menerapkan survei kepuasan mahasiswa setiap akhir semester."
  },
  {
    "Q": "Apa tujuan evaluasi dosen oleh mahasiswa?",
    "A": "Untuk meningkatkan kualitas pengajaran dan memperbaiki metode pembelajaran di kelas."
  },
  {
    "Q": "Bagaimana cara mahasiswa mengisi evaluasi dosen?",
    "A": "Melalui portal akademik UNSIQ dengan sistem survei online yang bersifat rahasia."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertanian terpadu?",
    "A": "Ya, UNSIQ mengembangkan lahan percobaan untuk sistem pertanian terpadu dan berkelanjutan."
  },
  {
    "Q": "Apa kegiatan utama di lahan pertanian terpadu UNSIQ?",
    "A": "Budidaya sayur organik, hidroponik, dan pelatihan agribisnis bagi mahasiswa."
  },
  {
    "Q": "Siapa yang mengelola program pertanian terpadu?",
    "A": "Fakultas Sains dan Mahasiswa Biologi di bawah bimbingan dosen riset lingkungan."
  },
  {
    "Q": "Apakah UNSIQ memiliki program inovasi teknologi mahasiswa?",
    "A": "Ya, kampus rutin mengadakan kompetisi inovasi teknologi untuk mahasiswa setiap tahun."
  },
  {
    "Q": "Apa bentuk kegiatan inovasi teknologi di UNSIQ?",
    "A": "Mahasiswa membuat produk digital, aplikasi pendidikan, dan alat sederhana berbasis teknologi Islami."
  },
  {
    "Q": "Siapa yang dapat mengikuti program inovasi teknologi?",
    "A": "Semua mahasiswa aktif dari berbagai jurusan yang memiliki ide kreatif dan inovatif."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat riset ekonomi syariah?",
    "A": "Ya, terdapat Pusat Studi Ekonomi Syariah yang fokus pada penelitian dan pelatihan keuangan halal."
  },
  {
    "Q": "Apa kegiatan utama Pusat Ekonomi Syariah UNSIQ?",
    "A": "Workshop bisnis halal, riset pasar syariah, dan pendampingan UMKM berbasis syariah."
  },
  {
    "Q": "Siapa yang dapat bergabung dengan Pusat Ekonomi Syariah?",
    "A": "Mahasiswa dan dosen yang memiliki minat pada ekonomi Islam dan kewirausahaan syariah."
  },
  {
    "Q": "Apakah UNSIQ memiliki program penguatan karakter mahasiswa?",
    "A": "Ya, kampus menerapkan program Character Building berbasis nilai-nilai Al-Qur’an."
  },
  {
    "Q": "Apa tujuan program penguatan karakter UNSIQ?",
    "A": "Untuk membentuk mahasiswa berakhlak, disiplin, dan tangguh secara moral maupun spiritual."
  },
  {
    "Q": "Siapa yang melaksanakan program pembinaan karakter?",
    "A": "Dosen pembimbing, mentor asrama, dan tim Ma’had Qur’ani kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program magang media?",
    "A": "Ya, mahasiswa komunikasi dan dakwah mengikuti magang di media lokal dan nasional."
  },
  {
    "Q": "Apa manfaat program magang media UNSIQ?",
    "A": "Memberikan pengalaman nyata di dunia jurnalistik dan penyiaran Islami."
  },
  {
    "Q": "Di mana mahasiswa biasanya magang media?",
    "A": "Di lembaga dakwah, stasiun televisi Islam, atau media kampus mitra."
  },
  {
    "Q": "Apakah UNSIQ memiliki sistem administrasi digital?",
    "A": "Ya, UNSIQ telah menerapkan sistem administrasi online untuk surat, data akademik, dan kepegawaian."
  },
  {
    "Q": "Apa keuntungan administrasi digital di UNSIQ?",
    "A": "Proses menjadi lebih cepat, transparan, dan mudah diakses oleh civitas akademika."
  },
  {
    "Q": "Siapa yang mengelola sistem administrasi digital kampus?",
    "A": "Unit Teknologi Informasi dan Biro Akademik bekerja sama memastikan integrasi data."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan riset mahasiswa baru?",
    "A": "Ya, setiap awal semester kampus mengadakan pelatihan metodologi penelitian dasar."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan riset mahasiswa baru?",
    "A": "Pengenalan metode penelitian, cara membuat proposal, dan teknik menulis ilmiah."
  },
  {
    "Q": "Siapa yang menjadi pembicara pelatihan riset?",
    "A": "Dosen peneliti dari berbagai fakultas dan tim LPPM UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki kerja sama dengan perguruan tinggi luar negeri?",
    "A": "Ya, UNSIQ bekerja sama dengan universitas di Malaysia, Brunei, dan Mesir."
  },
  {
    "Q": "Apa bentuk kerja sama internasional UNSIQ?",
    "A": "Pertukaran mahasiswa, kuliah tamu dosen luar negeri, dan riset kolaboratif lintas kampus."
  },
  {
    "Q": "Siapa yang bisa ikut program internasional UNSIQ?",
    "A": "Mahasiswa aktif dengan prestasi akademik dan kemampuan bahasa asing yang baik."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat kegiatan bahasa Arab?",
    "A": "Ya, UNSIQ memiliki Markaz Lughah Arabiyah untuk melatih kemampuan bahasa Arab mahasiswa."
  },
  {
    "Q": "Apa kegiatan di Markaz Lughah Arabiyah UNSIQ?",
    "A": "Pelatihan percakapan, tata bahasa, dan ujian sertifikasi bahasa Arab."
  },
  {
    "Q": "Siapa yang wajib mengikuti program Markaz Bahasa Arab?",
    "A": "Mahasiswa Fakultas Dakwah dan Tarbiyah diwajibkan mengikuti pelatihan bahasa setiap semester."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan desain grafis?",
    "A": "Ya, kampus menyediakan pelatihan desain grafis untuk mahasiswa yang ingin mengembangkan keterampilan kreatif."
  },
  {
    "Q": "Apa materi pelatihan desain grafis di UNSIQ?",
    "A": "Mahasiswa belajar menggunakan Canva, CorelDraw, dan Photoshop untuk desain promosi serta konten dakwah digital."
  },
  {
    "Q": "Siapa yang dapat mengikuti pelatihan desain grafis UNSIQ?",
    "A": "Mahasiswa dari semua fakultas yang tertarik di bidang desain dan media kreatif."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan public speaking?",
    "A": "Ya, UNSIQ rutin mengadakan workshop public speaking dan komunikasi profesional."
  },
  {
    "Q": "Apa tujuan pelatihan public speaking di UNSIQ?",
    "A": "Melatih mahasiswa agar mampu berbicara percaya diri di depan umum dan berkomunikasi efektif."
  },
  {
    "Q": "Siapa yang menjadi mentor pelatihan public speaking UNSIQ?",
    "A": "Dosen komunikasi dan pembicara profesional dari lembaga mitra kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertanian modern?",
    "A": "Ya, Fakultas Sains UNSIQ mengembangkan pertanian modern berbasis teknologi sensor dan IoT."
  },
  {
    "Q": "Apa kegiatan pertanian modern di UNSIQ?",
    "A": "Penelitian hidroponik, pemantauan kelembapan otomatis, dan analisis hasil panen digital."
  },
  {
    "Q": "Siapa yang terlibat dalam program pertanian modern UNSIQ?",
    "A": "Mahasiswa biologi, informatika, dan dosen pembimbing lintas bidang."
  },
  {
    "Q": "Apakah UNSIQ memiliki program bahasa Jepang atau Korea?",
    "A": "Ya, tersedia kelas bahasa Jepang dan Korea di Pusat Bahasa kampus."
  },
  {
    "Q": "Apa tujuan kelas bahasa asing tersebut?",
    "A": "Untuk memperluas kemampuan komunikasi internasional dan peluang pertukaran pelajar."
  },
  {
    "Q": "Siapa yang bisa mendaftar kelas bahasa Jepang atau Korea?",
    "A": "Mahasiswa dari semua jurusan melalui pendaftaran semesteran di Language Center."
  },
  {
    "Q": "Apakah UNSIQ memiliki program mentoring kewirausahaan?",
    "A": "Ya, kampus memiliki program mentoring bisnis untuk mahasiswa yang ingin membangun usaha sendiri."
  },
  {
    "Q": "Apa kegiatan dalam mentoring kewirausahaan?",
    "A": "Pendampingan ide bisnis, pembuatan proposal, dan simulasi pitch deck startup."
  },
  {
    "Q": "Siapa mentor program kewirausahaan kampus?",
    "A": "Dosen ekonomi syariah dan pengusaha mitra dari komunitas bisnis daerah."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan donor darah rutin?",
    "A": "Ya, kampus bekerja sama dengan PMI untuk kegiatan donor darah tiap semester."
  },
  {
    "Q": "Apa tujuan kegiatan donor darah di UNSIQ?",
    "A": "Untuk menumbuhkan empati sosial dan meningkatkan kesadaran kesehatan mahasiswa."
  },
  {
    "Q": "Siapa yang boleh ikut kegiatan donor darah kampus?",
    "A": "Mahasiswa, dosen, dan staf yang memenuhi syarat kesehatan dari tim PMI."
  },
  {
    "Q": "Apakah UNSIQ memiliki studio podcast kampus?",
    "A": "Ya, tersedia studio podcast bagi mahasiswa untuk membuat konten edukatif dan dakwah digital."
  },
  {
    "Q": "Apa jenis konten yang diproduksi di studio podcast UNSIQ?",
    "A": "Konten inspiratif, kajian keislaman, dan diskusi mahasiswa tentang isu kampus."
  },
  {
    "Q": "Siapa yang mengelola studio podcast kampus?",
    "A": "Dikelola oleh UKM Broadcasting bersama Fakultas Dakwah dan Komunikasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertanian organik?",
    "A": "Ya, kampus mengembangkan kebun percobaan pertanian organik tanpa bahan kimia sintetis."
  },
  {
    "Q": "Apa keunggulan pertanian organik di UNSIQ?",
    "A": "Menghasilkan produk sehat, ramah lingkungan, dan menjadi bahan penelitian mahasiswa."
  },
  {
    "Q": "Siapa yang mengelola kebun organik kampus?",
    "A": "Mahasiswa Fakultas Sains dengan bimbingan dosen bioteknologi pertanian."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan kompetisi karya tulis ilmiah?",
    "A": "Ya, UNSIQ rutin mengadakan lomba karya tulis ilmiah antar mahasiswa tingkat nasional."
  },
  {
    "Q": "Apa tema lomba karya tulis ilmiah di UNSIQ?",
    "A": "Biasanya mengangkat tema pendidikan Qur’ani, inovasi teknologi, dan ekonomi syariah."
  },
  {
    "Q": "Siapa yang bisa ikut lomba karya tulis ilmiah kampus?",
    "A": "Mahasiswa aktif UNSIQ dan peserta dari universitas lain di seluruh Indonesia."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan kepenulisan kreatif?",
    "A": "Ya, kampus sering mengadakan workshop menulis kreatif untuk mahasiswa."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan menulis kreatif?",
    "A": "Teknik menulis artikel populer, cerpen Islami, dan opini ilmiah untuk media massa."
  },
  {
    "Q": "Siapa yang menjadi pemateri pelatihan kepenulisan kreatif?",
    "A": "Dosen bahasa Indonesia dan penulis profesional dari media nasional."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertukaran dosen?",
    "A": "Ya, UNSIQ menjalankan program pertukaran dosen dengan universitas mitra luar negeri."
  },
  {
    "Q": "Apa tujuan program pertukaran dosen UNSIQ?",
    "A": "Untuk meningkatkan kolaborasi riset dan kualitas pengajaran internasional."
  },
  {
    "Q": "Ke mana dosen UNSIQ pernah dikirim dalam program pertukaran?",
    "A": "Beberapa dosen pernah bertugas di universitas di Malaysia dan Thailand."
  },
  {
    "Q": "Apakah UNSIQ memiliki program bimbingan karier untuk alumni?",
    "A": "Ya, Pusat Alumni dan Career Center UNSIQ menyediakan bimbingan kerja bagi lulusan baru."
  },
  {
    "Q": "Apa bentuk bimbingan karier alumni di UNSIQ?",
    "A": "Pelatihan pembuatan CV, wawancara kerja, dan konsultasi karier online."
  },
  {
    "Q": "Siapa yang dapat mengikuti program karier alumni?",
    "A": "Seluruh alumni UNSIQ yang sudah lulus maksimal tiga tahun terakhir."
  },
  {
    "Q": "Apakah UNSIQ memiliki UKM sinematografi?",
    "A": "Ya, kampus memiliki UKM Sinema Qur’ani yang memproduksi film pendek bertema nilai Islami."
  },
  {
    "Q": "Apa karya terkenal dari UKM Sinema Qur’ani UNSIQ?",
    "A": "Film pendek “Langkah Santri” yang pernah menjuarai festival film pelajar tingkat Jawa Tengah."
  },
  {
    "Q": "Siapa yang bisa bergabung di UKM Sinema Qur’ani?",
    "A": "Mahasiswa dengan minat dalam dunia perfilman, penulisan skenario, dan editing video."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium robotika?",
    "A": "Ya, UNSIQ memiliki lab robotika dasar untuk mahasiswa Teknik dan Informatika."
  },
  {
    "Q": "Apa kegiatan utama di lab robotika kampus?",
    "A": "Rancang bangun robot line follower, sensor otomatis, dan proyek IoT edukatif."
  },
  {
    "Q": "Siapa yang boleh menggunakan lab robotika UNSIQ?",
    "A": "Mahasiswa teknik dan peserta pelatihan teknologi kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat studi moderasi beragama?",
    "A": "Ya, kampus memiliki Pusat Moderasi Beragama untuk memperkuat nilai toleransi dan persatuan."
  },
  {
    "Q": "Apa kegiatan yang dilakukan pusat moderasi beragama UNSIQ?",
    "A": "Kajian lintas agama, pelatihan dai moderat, dan seminar kebangsaan."
  },
  {
    "Q": "Siapa yang dapat mengikuti kegiatan moderasi beragama?",
    "A": "Mahasiswa dan dosen yang peduli dengan penguatan nilai kebangsaan dan Islam rahmatan lil ‘alamin."
  },
  {
    "Q": "Apakah UNSIQ memiliki program kuliah lapangan?",
    "A": "Ya, setiap prodi memiliki kegiatan kuliah lapangan sesuai bidang keilmuan masing-masing."
  },
  {
    "Q": "Apa tujuan kuliah lapangan di UNSIQ?",
    "A": "Untuk memberikan pengalaman praktis di lapangan dan menghubungkan teori dengan praktik."
  },
  {
    "Q": "Siapa yang wajib mengikuti kuliah lapangan kampus?",
    "A": "Mahasiswa semester tengah atau akhir sesuai ketentuan program studi."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengembangan soft skill mahasiswa?",
    "A": "Ya, kampus menyediakan pelatihan komunikasi, kepemimpinan, dan teamwork setiap semester."
  },
  {
    "Q": "Apa tujuan program pengembangan soft skill di UNSIQ?",
    "A": "Untuk meningkatkan kemampuan interpersonal dan kesiapan mahasiswa menghadapi dunia kerja."
  },
  {
    "Q": "Siapa yang mengelola program soft skill kampus?",
    "A": "Bidang kemahasiswaan bekerja sama dengan Career Development Center UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan digital marketing?",
    "A": "Ya, kampus bekerja sama dengan praktisi digital untuk mengadakan workshop pemasaran online."
  },
  {
    "Q": "Apa materi yang diajarkan dalam pelatihan digital marketing?",
    "A": "Manajemen media sosial, strategi konten, SEO, dan analisis digital ads."
  },
  {
    "Q": "Siapa yang bisa ikut pelatihan digital marketing UNSIQ?",
    "A": "Mahasiswa dari berbagai jurusan yang tertarik berkarier di bidang digital kreatif."
  },
  {
    "Q": "Apakah UNSIQ memiliki UKM musik Islami?",
    "A": "Ya, ada UKM Nasyid dan Musik Islami yang rutin tampil dalam acara kampus dan festival dakwah."
  },
  {
    "Q": "Apa kegiatan UKM Musik Islami UNSIQ?",
    "A": "Latihan rutin, lomba nasyid, dan konser amal di lingkungan kampus."
  },
  {
    "Q": "Siapa yang dapat bergabung di UKM Musik Islami?",
    "A": "Mahasiswa yang memiliki minat di bidang musik religi dan vokal Islami."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan sosial lingkungan?",
    "A": "Ya, UNSIQ aktif dalam kegiatan peduli lingkungan seperti bersih kampus dan penanaman pohon."
  },
  {
    "Q": "Apa tujuan kegiatan sosial lingkungan kampus?",
    "A": "Untuk menumbuhkan kesadaran mahasiswa terhadap pentingnya menjaga bumi."
  },
  {
    "Q": "Siapa yang biasanya ikut kegiatan peduli lingkungan?",
    "A": "Mahasiswa UKM Green Campus dan relawan lingkungan fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki kerja sama dengan lembaga zakat nasional?",
    "A": "Ya, UNSIQ bermitra dengan BAZNAS dan Dompet Dhuafa dalam program beasiswa dan sosial."
  },
  {
    "Q": "Apa bentuk kerja sama UNSIQ dengan lembaga zakat?",
    "A": "Penyaluran beasiswa, pengelolaan zakat kampus, dan kegiatan filantropi mahasiswa."
  },
  {
    "Q": "Siapa penerima manfaat kerja sama zakat kampus?",
    "A": "Mahasiswa berprestasi dengan latar belakang ekonomi lemah dan warga sekitar kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium multimedia?",
    "A": "Ya, kampus memiliki lab multimedia modern untuk desain, animasi, dan produksi video edukatif."
  },
  {
    "Q": "Apa kegiatan mahasiswa di lab multimedia?",
    "A": "Pembuatan video pembelajaran, desain promosi, dan konten digital kreatif."
  },
  {
    "Q": "Siapa yang boleh memakai lab multimedia?",
    "A": "Mahasiswa Fakultas Dakwah dan Informatika yang mengambil mata kuliah media digital."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan keagamaan rutin?",
    "A": "Ya, UNSIQ mengadakan pengajian rutin, khataman, dan kajian tafsir setiap pekan."
  },
  {
    "Q": "Apa tujuan kegiatan keagamaan rutin kampus?",
    "A": "Untuk memperkuat nilai spiritual dan membiasakan mahasiswa dekat dengan Al-Qur’an."
  },
  {
    "Q": "Siapa yang menyelenggarakan kegiatan keagamaan di UNSIQ?",
    "A": "Lembaga Ma’had Qur’ani dan organisasi dakwah mahasiswa kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan kepemimpinan lanjutan?",
    "A": "Ya, kampus mengadakan Leadership Camp bagi mahasiswa aktif organisasi."
  },
  {
    "Q": "Apa kegiatan di Leadership Camp UNSIQ?",
    "A": "Simulasi manajemen tim, diskusi publik, dan pembinaan mental kepemimpinan Islami."
  },
  {
    "Q": "Siapa yang dapat mengikuti Leadership Camp kampus?",
    "A": "Pengurus BEM, UKM, dan mahasiswa yang direkomendasikan fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan entrepreneur muda?",
    "A": "Ya, kampus menyelenggarakan pelatihan entrepreneur muda untuk mahasiswa yang ingin membuka usaha sejak kuliah."
  },
  {
    "Q": "Apa materi yang diajarkan dalam pelatihan entrepreneur muda?",
    "A": "Strategi bisnis syariah, manajemen keuangan, dan pemasaran digital."
  },
  {
    "Q": "Siapa yang menjadi mentor entrepreneur muda di UNSIQ?",
    "A": "Dosen ekonomi syariah dan pengusaha mitra dari komunitas bisnis lokal."
  },
  {
    "Q": "Apakah UNSIQ memiliki program literasi keuangan?",
    "A": "Ya, UNSIQ bekerja sama dengan OJK mengadakan edukasi literasi keuangan bagi mahasiswa."
  },
  {
    "Q": "Apa isi kegiatan literasi keuangan UNSIQ?",
    "A": "Seminar menabung cerdas, investasi halal, dan pengelolaan keuangan mahasiswa."
  },
  {
    "Q": "Siapa yang boleh mengikuti program literasi keuangan?",
    "A": "Mahasiswa aktif dari semua fakultas tanpa biaya pendaftaran."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan perlombaan dakwah digital?",
    "A": "Ya, kampus mengadakan lomba dakwah digital untuk meningkatkan kreativitas mahasiswa dalam berdakwah online."
  },
  {
    "Q": "Apa bentuk lomba dakwah digital di UNSIQ?",
    "A": "Pembuatan video dakwah, podcast Islami, dan konten edukasi di media sosial."
  },
  {
    "Q": "Siapa yang bisa mengikuti lomba dakwah digital?",
    "A": "Mahasiswa UNSIQ dan peserta umum dari kampus mitra dakwah digital."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan keamanan siber?",
    "A": "Ya, Fakultas Sains dan Teknologi UNSIQ mengadakan workshop keamanan siber untuk mahasiswa informatika."
  },
  {
    "Q": "Apa yang dipelajari dalam pelatihan keamanan siber?",
    "A": "Etika hacking, perlindungan data, dan pengamanan sistem jaringan."
  },
  {
    "Q": "Siapa yang dapat mengikuti pelatihan keamanan siber UNSIQ?",
    "A": "Mahasiswa jurusan Informatika dan peserta pelatihan kampus digital."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pengabdian bidang kesehatan?",
    "A": "Ya, mahasiswa keperawatan aktif mengadakan bakti sosial dan penyuluhan kesehatan."
  },
  {
    "Q": "Apa bentuk kegiatan pengabdian kesehatan UNSIQ?",
    "A": "Pemeriksaan gratis, donor darah, dan edukasi gaya hidup sehat di desa binaan."
  },
  {
    "Q": "Siapa yang terlibat dalam pengabdian kesehatan?",
    "A": "Mahasiswa Fakultas Ilmu Kesehatan dengan bimbingan dosen klinis kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan teknologi AI?",
    "A": "Ya, kampus mulai memperkenalkan pelatihan dasar Artificial Intelligence untuk mahasiswa informatika."
  },
  {
    "Q": "Apa topik yang diajarkan dalam pelatihan AI UNSIQ?",
    "A": "Dasar machine learning, data training, dan etika penggunaan AI dalam pendidikan."
  },
  {
    "Q": "Siapa yang dapat mengikuti pelatihan AI kampus?",
    "A": "Mahasiswa Fakultas Sains dan peserta umum yang tertarik pada teknologi masa depan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan riset kuantitatif?",
    "A": "Ya, LPPM UNSIQ mengadakan workshop analisis statistik dan riset kuantitatif setiap semester."
  },
  {
    "Q": "Apa software yang digunakan dalam pelatihan riset kuantitatif?",
    "A": "Mahasiswa diajarkan menggunakan SPSS dan Excel untuk analisis data penelitian."
  },
  {
    "Q": "Siapa yang bisa mengikuti pelatihan riset kuantitatif?",
    "A": "Mahasiswa tingkat akhir yang sedang menyusun skripsi atau penelitian ilmiah."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan riset kualitatif?",
    "A": "Ya, UNSIQ mengadakan pelatihan wawancara, observasi, dan analisis naratif untuk penelitian sosial."
  },
  {
    "Q": "Apa tujuan pelatihan riset kualitatif?",
    "A": "Untuk membekali mahasiswa memahami fenomena sosial dan menulis laporan ilmiah mendalam."
  },
  {
    "Q": "Siapa yang bisa ikut riset kualitatif kampus?",
    "A": "Mahasiswa dari prodi pendidikan, dakwah, dan hukum Islam yang mengambil penelitian lapangan."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan digital kreatif?",
    "A": "Ya, UNSIQ mengadakan pelatihan digital kreatif bagi mahasiswa yang ingin mengembangkan kemampuan desain dan produksi konten."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan digital kreatif?",
    "A": "Editing video, desain sosial media, dan strategi branding personal mahasiswa."
  },
  {
    "Q": "Siapa yang menjadi mentor pelatihan digital kreatif?",
    "A": "Praktisi media digital dan dosen dari Fakultas Dakwah serta Informatika."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan bazar kampus?",
    "A": "Ya, setiap semester UNSIQ mengadakan bazar kampus yang diisi oleh mahasiswa dan UKM lokal."
  },
  {
    "Q": "Apa tujuan bazar kampus UNSIQ?",
    "A": "Untuk melatih mahasiswa berwirausaha dan memasarkan produk inovatif buatan mereka."
  },
  {
    "Q": "Siapa yang dapat ikut berpartisipasi di bazar kampus?",
    "A": "Mahasiswa aktif, alumni, dan komunitas mitra kewirausahaan kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program debat antar fakultas?",
    "A": "Ya, kampus rutin mengadakan debat ilmiah antar fakultas untuk mengasah kemampuan berpikir kritis."
  },
  {
    "Q": "Apa tema yang biasanya diangkat dalam debat kampus?",
    "A": "Isu sosial-keagamaan, ekonomi syariah, dan teknologi pendidikan Islami."
  },
  {
    "Q": "Siapa yang boleh mengikuti debat antar fakultas UNSIQ?",
    "A": "Mahasiswa dari tiap fakultas yang lolos seleksi tim debat internal."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat studi teknologi pendidikan?",
    "A": "Ya, terdapat Pusat Teknologi Pembelajaran yang mengembangkan inovasi digital untuk pendidikan Islam."
  },
  {
    "Q": "Apa kegiatan yang dilakukan pusat teknologi pembelajaran?",
    "A": "Pengembangan media interaktif, riset e-learning, dan pelatihan guru digital."
  },
  {
    "Q": "Siapa yang dapat terlibat dalam pusat studi teknologi pendidikan?",
    "A": "Dosen, mahasiswa, dan peneliti di bidang pendidikan dan informatika."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan bahasa Arab intensif?",
    "A": "Ya, kampus menyelenggarakan kursus bahasa Arab intensif di bawah Markaz Lughah Arabiyah."
  },
  {
    "Q": "Apa metode pembelajaran bahasa Arab di UNSIQ?",
    "A": "Metode talaqqi, percakapan aktif, dan penggunaan media audiovisual interaktif."
  },
  {
    "Q": "Siapa yang wajib mengikuti kursus bahasa Arab intensif?",
    "A": "Mahasiswa Fakultas Dakwah, Tarbiyah, dan program Ma’had Qur’ani."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengembangan dosen muda?",
    "A": "Ya, UNSIQ memberikan pelatihan pedagogik dan riset bagi dosen muda setiap tahun."
  },
  {
    "Q": "Apa tujuan program pengembangan dosen muda?",
    "A": "Untuk meningkatkan kompetensi mengajar, penelitian, dan penulisan jurnal ilmiah."
  },
  {
    "Q": "Siapa yang mengikuti program dosen muda UNSIQ?",
    "A": "Dosen baru dengan masa kerja di bawah tiga tahun dari berbagai fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan seminar internasional?",
    "A": "Ya, UNSIQ mengadakan International Conference on Islamic Studies (ICIS) setiap tahun."
  },
  {
    "Q": "Apa topik yang dibahas dalam seminar internasional UNSIQ?",
    "A": "Pendidikan Islam, ekonomi syariah global, dan inovasi teknologi dalam dakwah."
  },
  {
    "Q": "Siapa yang menjadi peserta seminar internasional kampus?",
    "A": "Mahasiswa, dosen, dan peneliti dari berbagai universitas di dalam dan luar negeri."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengabdian teknologi tepat guna?",
    "A": "Ya, LPPM UNSIQ mendampingi masyarakat dengan proyek teknologi tepat guna sederhana."
  },
  {
    "Q": "Apa contoh kegiatan teknologi tepat guna?",
    "A": "Pembuatan alat penyiram otomatis, komposter organik, dan panel surya sederhana."
  },
  {
    "Q": "Siapa yang ikut dalam program teknologi tepat guna?",
    "A": "Mahasiswa teknik dan sains bersama dosen pembimbing lapangan."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengembangan konten dakwah digital?",
    "A": "Ya, UNSIQ mengadakan program pelatihan pembuatan konten dakwah digital berbasis media sosial."
  },
  {
    "Q": "Apa tujuan program dakwah digital di UNSIQ?",
    "A": "Untuk melatih mahasiswa menyebarkan nilai Islam melalui media kreatif dan edukatif."
  },
  {
    "Q": "Siapa yang dapat mengikuti pelatihan konten dakwah digital?",
    "A": "Mahasiswa Fakultas Dakwah, UKM Broadcasting, dan peserta umum yang berminat di media Islam."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium kewirausahaan?",
    "A": "Ya, UNSIQ memiliki laboratorium kewirausahaan untuk pelatihan bisnis dan simulasi usaha mahasiswa."
  },
  {
    "Q": "Apa kegiatan di lab kewirausahaan kampus?",
    "A": "Praktik manajemen keuangan, produksi produk kreatif, dan pengelolaan toko mahasiswa."
  },
  {
    "Q": "Siapa yang bisa memanfaatkan lab kewirausahaan?",
    "A": "Mahasiswa peserta program wirausaha dan anggota UKM bisnis kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat riset Al-Qur’an?",
    "A": "Ya, UNSIQ memiliki Pusat Studi Al-Qur’an dan Sains untuk penelitian interdisipliner."
  },
  {
    "Q": "Apa fokus riset Pusat Studi Al-Qur’an?",
    "A": "Kajian tafsir tematik, sains dalam Al-Qur’an, dan penerapan nilai-nilai Islam di teknologi."
  },
  {
    "Q": "Siapa yang dapat berpartisipasi dalam riset Al-Qur’an dan Sains?",
    "A": "Dosen, mahasiswa, dan peneliti eksternal yang bekerja sama dengan UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan pemrograman dasar?",
    "A": "Ya, Fakultas Sains menyelenggarakan pelatihan coding untuk mahasiswa baru jurusan Informatika."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan pemrograman dasar?",
    "A": "Dasar bahasa pemrograman Python, HTML, dan logika algoritma."
  },
  {
    "Q": "Siapa yang wajib mengikuti pelatihan coding UNSIQ?",
    "A": "Mahasiswa baru Fakultas Sains dan Teknologi di semester pertama."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan lomba startup?",
    "A": "Ya, kampus mengadakan lomba startup digital untuk mahasiswa pencipta inovasi baru."
  },
  {
    "Q": "Apa kategori lomba startup di UNSIQ?",
    "A": "Teknologi pendidikan, ekonomi syariah, dan solusi sosial digital."
  },
  {
    "Q": "Siapa yang bisa mengikuti lomba startup kampus?",
    "A": "Mahasiswa UNSIQ dan peserta dari kampus mitra kewirausahaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan literasi media?",
    "A": "Ya, UNSIQ mengadakan pelatihan literasi media bagi mahasiswa untuk memahami berita dan hoaks."
  },
  {
    "Q": "Apa tujuan literasi media di UNSIQ?",
    "A": "Agar mahasiswa lebih kritis terhadap informasi dan bijak menggunakan media sosial."
  },
  {
    "Q": "Siapa yang menyelenggarakan program literasi media?",
    "A": "Fakultas Dakwah bekerja sama dengan lembaga komunikasi nasional."
  },
  {
    "Q": "Apakah UNSIQ memiliki program santri menulis?",
    "A": "Ya, UNSIQ mendukung gerakan Santri Menulis untuk mengembangkan budaya literasi di lingkungan kampus."
  },
  {
    "Q": "Apa kegiatan dalam program Santri Menulis?",
    "A": "Workshop kepenulisan, penerbitan karya santri, dan lomba esai Islami."
  },
  {
    "Q": "Siapa yang boleh bergabung di Santri Menulis?",
    "A": "Mahasiswa Ma’had dan santri UNSIQ yang gemar menulis karya Islami."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan multimedia dakwah?",
    "A": "Ya, UNSIQ melatih mahasiswa membuat video dakwah dan desain visual Islami."
  },
  {
    "Q": "Apa software yang digunakan dalam pelatihan multimedia dakwah?",
    "A": "Canva, Adobe Premiere, dan CapCut digunakan untuk produksi konten."
  },
  {
    "Q": "Siapa yang melatih mahasiswa dalam pelatihan multimedia?",
    "A": "Praktisi media dakwah dan dosen Fakultas Dakwah Komunikasi Islam."
  },
  {
    "Q": "Apakah UNSIQ memiliki program beasiswa riset?",
    "A": "Ya, LPPM UNSIQ menyediakan beasiswa riset untuk mahasiswa yang menghasilkan karya ilmiah unggul."
  },
  {
    "Q": "Apa syarat penerima beasiswa riset kampus?",
    "A": "IPK minimal 3.5 dan proposal penelitian disetujui oleh dosen pembimbing."
  },
  {
    "Q": "Siapa yang membiayai program beasiswa riset?",
    "A": "Dana internal kampus dan mitra lembaga penelitian nasional."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan manajemen waktu untuk mahasiswa?",
    "A": "Ya, kampus mengadakan pelatihan manajemen waktu untuk membantu mahasiswa mengatur jadwal kuliah dan kegiatan organisasi."
  },
  {
    "Q": "Apa manfaat pelatihan manajemen waktu di UNSIQ?",
    "A": "Mahasiswa diajarkan teknik prioritas, disiplin, dan produktivitas berbasis nilai Islam."
  },
  {
    "Q": "Siapa yang menjadi pemateri pelatihan manajemen waktu?",
    "A": "Dosen pembimbing akademik dan motivator profesional mitra kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan jurnal ilmiah?",
    "A": "Ya, LPPM UNSIQ mengadakan workshop penulisan artikel untuk publikasi jurnal Sinta."
  },
  {
    "Q": "Apa yang dipelajari dalam pelatihan jurnal ilmiah UNSIQ?",
    "A": "Teknik menulis artikel ilmiah, sitasi, dan etika publikasi akademik."
  },
  {
    "Q": "Siapa yang dapat mengikuti pelatihan jurnal ilmiah kampus?",
    "A": "Mahasiswa tingkat akhir dan dosen muda yang aktif dalam penelitian."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium komputer multimedia?",
    "A": "Ya, tersedia lab multimedia untuk produksi konten digital dan desain komunikasi visual."
  },
  {
    "Q": "Apa kegiatan utama di lab komputer multimedia?",
    "A": "Praktikum desain grafis, editing video, dan pembuatan media edukatif."
  },
  {
    "Q": "Siapa pengguna utama lab multimedia kampus?",
    "A": "Mahasiswa Dakwah dan Informatika yang mengambil mata kuliah media digital."
  },
  {
    "Q": "Apakah UNSIQ memiliki unit penelitian mahasiswa?",
    "A": "Ya, ada UKM Riset Mahasiswa yang fokus pada pengembangan penelitian inovatif."
  },
  {
    "Q": "Apa kegiatan UKM Riset Mahasiswa UNSIQ?",
    "A": "Diskusi ilmiah, pelatihan metodologi penelitian, dan lomba karya ilmiah kampus."
  },
  {
    "Q": "Siapa yang bisa bergabung di UKM Riset Mahasiswa?",
    "A": "Mahasiswa aktif dari berbagai jurusan yang tertarik menulis karya ilmiah."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan festival kebudayaan?",
    "A": "Ya, UNSIQ rutin mengadakan Festival Budaya Nusantara untuk memperkenalkan tradisi daerah."
  },
  {
    "Q": "Apa isi kegiatan Festival Budaya UNSIQ?",
    "A": "Pementasan tari, pameran makanan tradisional, dan lomba busana adat."
  },
  {
    "Q": "Siapa yang berpartisipasi dalam Festival Budaya kampus?",
    "A": "Mahasiswa dari berbagai fakultas serta perwakilan daerah asal mereka."
  },
  {
    "Q": "Apakah UNSIQ memiliki program bimbingan skripsi terpadu?",
    "A": "Ya, kampus menyediakan sistem bimbingan skripsi terpadu melalui platform digital."
  },
  {
    "Q": "Apa keunggulan bimbingan skripsi terpadu UNSIQ?",
    "A": "Mahasiswa bisa menjadwalkan konsultasi online dan memantau progres bimbingan."
  },
  {
    "Q": "Siapa yang mengelola sistem bimbingan skripsi kampus?",
    "A": "Dosen pembimbing dan admin fakultas melalui portal akademik UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan lomba inovasi sosial?",
    "A": "Ya, kampus menyelenggarakan lomba inovasi sosial untuk solusi masalah masyarakat sekitar."
  },
  {
    "Q": "Apa contoh proyek inovasi sosial mahasiswa UNSIQ?",
    "A": "Program bank sampah, sistem sedekah digital, dan taman baca Qur’ani."
  },
  {
    "Q": "Siapa yang bisa ikut lomba inovasi sosial kampus?",
    "A": "Mahasiswa UNSIQ dan peserta dari kampus mitra di wilayah Jawa Tengah."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan kepenulisan akademik?",
    "A": "Ya, kampus memberikan pelatihan menulis karya ilmiah dan artikel konferensi."
  },
  {
    "Q": "Apa manfaat mengikuti pelatihan kepenulisan akademik?",
    "A": "Meningkatkan kemampuan riset dan mempersiapkan mahasiswa untuk publikasi ilmiah."
  },
  {
    "Q": "Siapa pemateri pelatihan kepenulisan akademik UNSIQ?",
    "A": "Dosen senior dan editor jurnal ilmiah dari LPPM kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan etika profesi?",
    "A": "Ya, kampus mengadakan pelatihan etika profesi untuk membentuk karakter dan tanggung jawab profesional mahasiswa."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan etika profesi di UNSIQ?",
    "A": "Nilai-nilai integritas, tanggung jawab sosial, dan etika kerja Islami dalam dunia profesional."
  },
  {
    "Q": "Siapa yang menjadi pemateri pelatihan etika profesi kampus?",
    "A": "Dosen pembimbing dan tokoh profesional dari lembaga mitra."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan expo kewirausahaan?",
    "A": "Ya, kampus menyelenggarakan Expo Kewirausahaan untuk memamerkan produk bisnis mahasiswa."
  },
  {
    "Q": "Apa kegiatan dalam Expo Kewirausahaan UNSIQ?",
    "A": "Pameran produk UMKM mahasiswa, lomba ide bisnis, dan talkshow inspiratif bersama wirausaha sukses."
  },
  {
    "Q": "Siapa yang boleh ikut Expo Kewirausahaan kampus?",
    "A": "Mahasiswa aktif yang memiliki usaha atau ide bisnis kreatif."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat data dan informasi kampus?",
    "A": "Ya, UNSIQ memiliki Pusat Data yang mengelola sistem informasi akademik dan administrasi digital."
  },
  {
    "Q": "Apa fungsi utama Pusat Data UNSIQ?",
    "A": "Menyediakan layanan basis data mahasiswa, dosen, dan laporan akademik secara terintegrasi."
  },
  {
    "Q": "Siapa yang mengelola sistem data kampus?",
    "A": "Tim Unit Teknologi Informasi bekerja sama dengan Biro Akademik UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan debat bahasa Arab?",
    "A": "Ya, Markaz Lughah Arabiyah UNSIQ rutin mengadakan lomba dan pelatihan debat bahasa Arab tingkat nasional."
  },
  {
    "Q": "Apa tujuan pelatihan debat bahasa Arab?",
    "A": "Meningkatkan kemampuan berargumentasi dan berbicara fasih dalam bahasa Arab klasik dan modern."
  },
  {
    "Q": "Siapa yang bisa mengikuti pelatihan debat bahasa Arab?",
    "A": "Mahasiswa program studi Bahasa Arab dan peserta dari fakultas keagamaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan kepemimpinan perempuan?",
    "A": "Ya, kampus mengadakan program Leadership for Women bagi mahasiswi untuk penguatan peran kepemimpinan."
  },
  {
    "Q": "Apa yang dibahas dalam program Leadership for Women?",
    "A": "Kepemimpinan berbasis nilai Islam, komunikasi publik, dan manajemen sosial."
  },
  {
    "Q": "Siapa yang menjadi peserta program kepemimpinan perempuan?",
    "A": "Mahasiswi aktif yang terpilih melalui rekomendasi organisasi mahasiswa."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengembangan desa wisata?",
    "A": "Ya, UNSIQ bekerja sama dengan pemerintah daerah mengembangkan desa wisata berbasis masyarakat."
  },
  {
    "Q": "Apa kegiatan utama dalam program desa wisata?",
    "A": "Pelatihan manajemen pariwisata, promosi digital, dan edukasi budaya lokal."
  },
  {
    "Q": "Siapa yang ikut program pengabdian desa wisata UNSIQ?",
    "A": "Mahasiswa KKN dan dosen pembimbing dari Fakultas Dakwah dan Ekonomi Syariah."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat layanan bahasa?",
    "A": "Ya, UNSIQ memiliki Language Service Center yang menyediakan pelatihan dan sertifikasi TOEFL/TOAFL."
  },
  {
    "Q": "Apa layanan utama Language Service Center?",
    "A": "Kursus intensif, ujian sertifikasi bahasa, dan konsultasi akademik untuk mahasiswa dan dosen."
  },
  {
    "Q": "Siapa yang dapat menggunakan layanan pusat bahasa kampus?",
    "A": "Mahasiswa, dosen, dan masyarakat umum yang ingin meningkatkan kemampuan bahasa asing."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan kepenulisan artikel populer?",
    "A": "Ya, kampus menyelenggarakan pelatihan menulis artikel populer untuk media Islami dan umum."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan menulis populer?",
    "A": "Teknik menulis ringan, storytelling Islami, dan publikasi di platform digital."
  },
  {
    "Q": "Siapa yang bisa mengikuti pelatihan artikel populer?",
    "A": "Mahasiswa jurnalistik, dakwah, dan peserta umum yang tertarik menulis di media daring."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengabdian lintas fakultas?",
    "A": "Ya, UNSIQ menjalankan pengabdian lintas fakultas agar mahasiswa dari berbagai jurusan dapat berkolaborasi dalam proyek sosial."
  },
  {
    "Q": "Apa tujuan program pengabdian lintas fakultas?",
    "A": "Untuk memperkuat kerja sama antarjurusan dalam menyelesaikan masalah masyarakat dengan pendekatan multidisiplin."
  },
  {
    "Q": "Siapa yang dapat bergabung dalam pengabdian lintas fakultas?",
    "A": "Mahasiswa aktif dari minimal dua fakultas yang memiliki proyek sosial terintegrasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan kompetisi riset nasional?",
    "A": "Ya, UNSIQ aktif mengirimkan tim mahasiswa ke berbagai kompetisi riset tingkat nasional setiap tahun."
  },
  {
    "Q": "Apa manfaat mengikuti kompetisi riset nasional?",
    "A": "Mahasiswa dapat menambah pengalaman, jaringan akademik, dan peluang publikasi ilmiah."
  },
  {
    "Q": "Siapa yang membimbing peserta riset nasional UNSIQ?",
    "A": "Dosen pembimbing riset dan tim dari LPPM universitas."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pertukaran santri?",
    "A": "Ya, kampus menjalankan program pertukaran santri antar pesantren mitra untuk memperluas wawasan keislaman."
  },
  {
    "Q": "Apa kegiatan utama dalam pertukaran santri UNSIQ?",
    "A": "Belajar lintas pesantren, pelatihan dakwah, dan kegiatan sosial keagamaan."
  },
  {
    "Q": "Siapa yang bisa mengikuti program pertukaran santri?",
    "A": "Mahasiswa Ma’had Qur’ani dan peserta dari pesantren mitra UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan lomba kaligrafi?",
    "A": "Ya, UNSIQ rutin mengadakan lomba kaligrafi dalam acara Festival Seni Islami."
  },
  {
    "Q": "Apa tujuan lomba kaligrafi di UNSIQ?",
    "A": "Untuk melestarikan seni tulis Al-Qur’an dan meningkatkan kreativitas mahasiswa."
  },
  {
    "Q": "Siapa yang boleh mengikuti lomba kaligrafi kampus?",
    "A": "Mahasiswa UNSIQ dan peserta umum dari lembaga pendidikan Islam."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat studi ekonomi kreatif?",
    "A": "Ya, kampus memiliki Pusat Ekonomi Kreatif untuk mengembangkan inovasi bisnis berbasis syariah."
  },
  {
    "Q": "Apa kegiatan utama Pusat Ekonomi Kreatif UNSIQ?",
    "A": "Pelatihan desain produk, branding halal, dan pengelolaan marketplace Islami."
  },
  {
    "Q": "Siapa yang bisa bergabung di pusat ekonomi kreatif kampus?",
    "A": "Mahasiswa wirausaha dan peserta program Santripreneur UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan digital literacy untuk dosen?",
    "A": "Ya, kampus mengadakan pelatihan literasi digital bagi dosen untuk mendukung pembelajaran daring."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan digital literacy dosen?",
    "A": "Penggunaan LMS, keamanan data, dan integrasi media interaktif dalam perkuliahan."
  },
  {
    "Q": "Siapa yang wajib mengikuti pelatihan digital literacy?",
    "A": "Dosen baru dan pengajar yang menggunakan e-learning sebagai media utama."
  },
  {
    "Q": "Apakah UNSIQ memiliki program riset kolaborasi dengan industri?",
    "A": "Ya, UNSIQ menjalin kerja sama riset terapan dengan berbagai perusahaan dan lembaga riset nasional."
  },
  {
    "Q": "Apa bentuk riset kolaboratif UNSIQ dengan industri?",
    "A": "Pengembangan produk halal, aplikasi teknologi tepat guna, dan penelitian ekonomi masyarakat."
  },
  {
    "Q": "Siapa yang terlibat dalam riset kolaboratif industri?",
    "A": "Dosen peneliti, mahasiswa magang, dan pihak industri mitra kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan literasi Al-Qur’an?",
    "A": "Ya, UNSIQ mengadakan program tahsin, tahfidz, dan tafsir Al-Qur’an bagi seluruh mahasiswa."
  },
  {
    "Q": "Apa manfaat kegiatan literasi Al-Qur’an UNSIQ?",
    "A": "Meningkatkan kemampuan membaca, memahami, dan mengamalkan Al-Qur’an dalam kehidupan."
  },
  {
    "Q": "Siapa yang membimbing kegiatan literasi Qur’ani?",
    "A": "Ustadz dan dosen dari Ma’had Qur’ani serta Lembaga Tahsin Al-Qur’an UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan manajemen organisasi mahasiswa?",
    "A": "Ya, UNSIQ rutin menyelenggarakan pelatihan manajemen organisasi bagi pengurus BEM dan UKM."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan organisasi mahasiswa?",
    "A": "Strategi kepemimpinan, pengelolaan program kerja, dan komunikasi antaranggota."
  },
  {
    "Q": "Siapa yang menjadi mentor pelatihan organisasi mahasiswa?",
    "A": "Dosen pembina kemahasiswaan dan alumni yang berpengalaman dalam organisasi kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan digital archive?",
    "A": "Ya, UNSIQ mengembangkan pelatihan digital archive untuk pengelolaan dokumen akademik secara modern."
  },
  {
    "Q": "Apa manfaat pelatihan digital archive di UNSIQ?",
    "A": "Membantu unit administrasi menyimpan dan mencari dokumen kampus dengan efisien."
  },
  {
    "Q": "Siapa yang mengikuti pelatihan digital archive kampus?",
    "A": "Staf administrasi fakultas, pustakawan, dan mahasiswa magang teknologi informasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki program inkubasi startup Islami?",
    "A": "Ya, kampus memiliki Inkubator Startup Syariah untuk mahasiswa yang ingin membangun bisnis digital halal."
  },
  {
    "Q": "Apa kegiatan di Inkubator Startup UNSIQ?",
    "A": "Pendampingan ide bisnis, konsultasi investor, dan pengembangan aplikasi Islami."
  },
  {
    "Q": "Siapa yang dapat mendaftar di Inkubator Startup Syariah?",
    "A": "Mahasiswa aktif dengan ide inovatif berbasis nilai Islam."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan presentasi akademik?",
    "A": "Ya, UNSIQ mengadakan workshop presentasi akademik untuk melatih kemampuan berbicara ilmiah mahasiswa."
  },
  {
    "Q": "Apa yang dilatih dalam workshop presentasi akademik?",
    "A": "Teknik public speaking, pembuatan slide efektif, dan etika konferensi ilmiah."
  },
  {
    "Q": "Siapa yang bisa ikut pelatihan presentasi akademik kampus?",
    "A": "Mahasiswa tingkat akhir dan peserta seminar penelitian kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki program riset berbasis masyarakat?",
    "A": "Ya, LPPM UNSIQ mendorong penelitian yang fokus pada solusi nyata bagi masyarakat."
  },
  {
    "Q": "Apa contoh riset berbasis masyarakat di UNSIQ?",
    "A": "Program pengelolaan sampah, pertanian organik, dan literasi zakat digital."
  },
  {
    "Q": "Siapa yang terlibat dalam riset berbasis masyarakat?",
    "A": "Mahasiswa KKN dan dosen pembimbing riset terapan."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan desain produk halal?",
    "A": "Ya, kampus menyediakan pelatihan desain produk halal melalui Pusat Ekonomi Kreatif."
  },
  {
    "Q": "Apa materi utama pelatihan desain produk halal?",
    "A": "Branding, kemasan halal, dan sertifikasi produk sesuai syariat."
  },
  {
    "Q": "Siapa yang dapat mengikuti pelatihan produk halal kampus?",
    "A": "Mahasiswa ekonomi syariah dan pelaku UMKM binaan UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki program bimbingan karier digital?",
    "A": "Ya, Career Center UNSIQ memberikan pelatihan karier digital untuk mahasiswa tingkat akhir."
  },
  {
    "Q": "Apa yang diajarkan dalam pelatihan karier digital UNSIQ?",
    "A": "Pembuatan portofolio online, personal branding, dan wawancara daring."
  },
  {
    "Q": "Siapa yang menjadi pemateri pelatihan karier digital kampus?",
    "A": "Praktisi HR dan dosen bidang teknologi informasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan mentoring akademik lintas jurusan?",
    "A": "Ya, UNSIQ menerapkan mentoring akademik lintas jurusan untuk meningkatkan prestasi mahasiswa."
  },
  {
    "Q": "Apa manfaat mentoring akademik lintas jurusan?",
    "A": "Meningkatkan kolaborasi belajar dan memperkaya sudut pandang antar bidang ilmu."
  },
  {
    "Q": "Siapa yang menjadi mentor dalam program akademik lintas jurusan?",
    "A": "Mahasiswa berprestasi dan dosen pembimbing dari berbagai fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki program riset interdisipliner?",
    "A": "Ya, kampus mendorong riset interdisipliner yang menggabungkan ilmu agama, teknologi, dan sosial."
  },
  {
    "Q": "Apa contoh riset interdisipliner di UNSIQ?",
    "A": "Penelitian tentang kecerdasan buatan dalam pendidikan Islam dan digitalisasi dakwah."
  },
  {
    "Q": "Siapa yang dapat mengikuti riset interdisipliner kampus?",
    "A": "Dosen dan mahasiswa lintas fakultas yang memiliki ide penelitian kolaboratif."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan desain aplikasi Islami?",
    "A": "Ya, Fakultas Sains menyelenggarakan pelatihan pembuatan aplikasi Islami untuk mahasiswa informatika."
  },
  {
    "Q": "Apa hasil dari pelatihan desain aplikasi Islami?",
    "A": "Prototype aplikasi dakwah, manajemen masjid, dan pembelajaran Qur’an digital."
  },
  {
    "Q": "Siapa pengajar pelatihan desain aplikasi UNSIQ?",
    "A": "Dosen informatika dan praktisi industri IT syariah."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan kampus hijau?",
    "A": "Ya, UNSIQ memiliki program Green Campus untuk menjaga lingkungan kampus tetap asri."
  },
  {
    "Q": "Apa kegiatan utama dalam program Green Campus UNSIQ?",
    "A": "Penanaman pohon, pengelolaan sampah, dan kampanye hemat energi."
  },
  {
    "Q": "Siapa yang terlibat dalam program kampus hijau?",
    "A": "Mahasiswa, dosen, dan staf UNSIQ melalui UKM Green Generation."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan digital literacy untuk mahasiswa baru?",
    "A": "Ya, setiap awal tahun akademik UNSIQ mengadakan pelatihan literasi digital wajib."
  },
  {
    "Q": "Apa isi pelatihan literasi digital mahasiswa baru?",
    "A": "Pengenalan sistem akademik online, keamanan data, dan etika digital."
  },
  {
    "Q": "Siapa pemateri literasi digital di UNSIQ?",
    "A": "Tim IT kampus dan dosen pengampu mata kuliah Teknologi Informasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan manajemen event?",
    "A": "Ya, kampus menyelenggarakan pelatihan manajemen event untuk mahasiswa organisasi."
  },
  {
    "Q": "Apa manfaat pelatihan manajemen event kampus?",
    "A": "Mahasiswa belajar merancang, mempromosikan, dan melaksanakan acara kampus secara profesional."
  },
  {
    "Q": "Siapa yang menjadi mentor pelatihan event UNSIQ?",
    "A": "Praktisi event organizer dan pembina kemahasiswaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pelatihan dakwah publik?",
    "A": "Ya, Fakultas Dakwah UNSIQ mengadakan pelatihan public preaching dan ceramah Islami."
  },
  {
    "Q": "Apa materi pelatihan dakwah publik di UNSIQ?",
    "A": "Retorika, komunikasi massa, dan penyusunan materi khutbah."
  },
  {
    "Q": "Siapa yang bisa mengikuti pelatihan dakwah publik kampus?",
    "A": "Mahasiswa Dakwah dan anggota organisasi keagamaan."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat inovasi teknologi pendidikan Islam?",
    "A": "Ya, UNSIQ mendirikan pusat inovasi untuk mengembangkan media pembelajaran digital Islami."
  },
  {
    "Q": "Apa fokus utama pusat inovasi pendidikan Islam?",
    "A": "Integrasi teknologi dalam kurikulum, e-learning Qur’ani, dan riset pedagogi digital."
  },
  {
    "Q": "Siapa yang terlibat dalam pusat inovasi pendidikan Islam UNSIQ?",
    "A": "Dosen, mahasiswa pendidikan, dan pengembang perangkat lunak kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pengembangan dosen profesional?",
    "A": "Ya, kampus menyelenggarakan program pengembangan dosen untuk meningkatkan kualitas pengajaran dan penelitian."
  },
  {
    "Q": "Apa isi program pengembangan dosen profesional?",
    "A": "Pelatihan metodologi pengajaran, penulisan jurnal ilmiah, dan sertifikasi pendidik."
  },
  {
    "Q": "Siapa yang wajib mengikuti pengembangan dosen profesional?",
    "A": "Dosen tetap dan dosen muda yang belum memiliki sertifikasi pendidik."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan desain kurikulum berbasis OBE?",
    "A": "Ya, UNSIQ mengadakan workshop penyusunan kurikulum berbasis Outcome-Based Education."
  },
  {
    "Q": "Apa tujuan pelatihan desain kurikulum OBE?",
    "A": "Menyelaraskan capaian pembelajaran dengan kebutuhan dunia kerja dan industri."
  },
  {
    "Q": "Siapa peserta workshop kurikulum OBE di UNSIQ?",
    "A": "Tim akademik, kaprodi, dan dosen pengampu mata kuliah inti."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan kompetisi teknologi inovatif?",
    "A": "Ya, kampus rutin mengadakan lomba inovasi teknologi untuk mahasiswa kreatif."
  },
  {
    "Q": "Apa contoh karya lomba inovasi teknologi UNSIQ?",
    "A": "Aplikasi pengingat salat, sistem deteksi air wudu otomatis, dan chatbot edukasi Islami."
  },
  {
    "Q": "Siapa yang dapat mengikuti lomba teknologi inovatif kampus?",
    "A": "Mahasiswa dari jurusan Informatika, Sains, dan Teknik."
  },
  {
    "Q": "Apakah UNSIQ memiliki program beasiswa prestasi akademik?",
    "A": "Ya, UNSIQ memberikan beasiswa prestasi bagi mahasiswa dengan IPK tertinggi di tiap fakultas."
  },
  {
    "Q": "Apa manfaat beasiswa prestasi akademik UNSIQ?",
    "A": "Keringanan biaya kuliah dan kesempatan mengikuti kegiatan akademik nasional."
  },
  {
    "Q": "Siapa yang berhak mendapat beasiswa prestasi kampus?",
    "A": "Mahasiswa aktif dengan IPK ≥ 3.75 dan rekomendasi dari dekan fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan jurnalistik kampus?",
    "A": "Ya, UNSIQ memiliki pelatihan jurnalistik untuk mahasiswa UKM Media dan Broadcasting."
  },
  {
    "Q": "Apa kegiatan dalam pelatihan jurnalistik UNSIQ?",
    "A": "Penulisan berita, editing, dan produksi konten untuk portal kampus."
  },
  {
    "Q": "Siapa pembina pelatihan jurnalistik kampus?",
    "A": "Dosen komunikasi dan jurnalis mitra dari media nasional."
  },
  {
    "Q": "Apakah UNSIQ memiliki program digitalisasi perpustakaan?",
    "A": "Ya, perpustakaan UNSIQ sedang bertransformasi menjadi sistem e-library berbasis digital."
  },
  {
    "Q": "Apa fitur utama perpustakaan digital UNSIQ?",
    "A": "Akses jurnal online, e-book Islami, dan sistem peminjaman berbasis QR code."
  },
  {
    "Q": "Siapa yang dapat mengakses e-library UNSIQ?",
    "A": "Mahasiswa, dosen, dan alumni melalui akun akademik resmi."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan lomba fotografi Islami?",
    "A": "Ya, UNSIQ mengadakan lomba fotografi bertema budaya dan nilai-nilai Islam."
  },
  {
    "Q": "Apa tujuan lomba fotografi Islami kampus?",
    "A": "Untuk menumbuhkan kreativitas dan perspektif visual Islami pada mahasiswa."
  },
  {
    "Q": "Siapa yang boleh ikut lomba fotografi kampus?",
    "A": "Mahasiswa aktif dari semua fakultas dan peserta umum dari luar kampus."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat layanan konsultasi akademik?",
    "A": "Ya, tersedia Academic Consultation Center untuk membantu mahasiswa menyelesaikan masalah akademik."
  },
  {
    "Q": "Apa layanan yang diberikan pusat konsultasi akademik UNSIQ?",
    "A": "Bimbingan studi, penjadwalan ulang kuliah, dan konsultasi prestasi belajar."
  },
  {
    "Q": "Siapa yang mengelola pusat konsultasi akademik kampus?",
    "A": "Dosen wali akademik dan tim administrasi fakultas."
  },
  {
    "Q": "Apakah UNSIQ memiliki program pengembangan kepemimpinan mahasiswa baru?",
    "A": "Ya, UNSIQ mengadakan orientasi kepemimpinan untuk mahasiswa baru agar siap berorganisasi dan berkontribusi di kampus."
  },
  {
    "Q": "Apa yang dibahas dalam program kepemimpinan mahasiswa baru?",
    "A": "Pengenalan budaya kampus, tanggung jawab sosial, dan keterampilan dasar manajemen diri."
  },
  {
    "Q": "Siapa penyelenggara kegiatan kepemimpinan mahasiswa baru?",
    "A": "Bidang kemahasiswaan bersama panitia OSPEK dan BEM universitas."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan seminar nasional rutin?",
    "A": "Ya, UNSIQ rutin menggelar seminar nasional dengan tema Islam, teknologi, dan pendidikan."
  },
  {
    "Q": "Apa manfaat mengikuti seminar nasional UNSIQ?",
    "A": "Mahasiswa mendapatkan wawasan akademik, jejaring ilmiah, dan sertifikat partisipasi."
  },
  {
    "Q": "Siapa narasumber seminar nasional kampus?",
    "A": "Akademisi, peneliti, dan tokoh nasional dari berbagai universitas mitra."
  },
  {
    "Q": "Apakah UNSIQ memiliki laboratorium bioteknologi?",
    "A": "Ya, Fakultas Sains UNSIQ memiliki laboratorium bioteknologi untuk penelitian tanaman dan mikroorganisme."
  },
  {
    "Q": "Apa riset yang dilakukan di laboratorium bioteknologi UNSIQ?",
    "A": "Penelitian bibit unggul, kultur jaringan, dan pemanfaatan mikroba ramah lingkungan."
  },
  {
    "Q": "Siapa yang boleh menggunakan laboratorium bioteknologi?",
    "A": "Mahasiswa biologi dan dosen peneliti bidang sains terapan."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan lomba inovasi pendidikan?",
    "A": "Ya, UNSIQ menyelenggarakan lomba inovasi pendidikan untuk menciptakan metode belajar kreatif."
  },
  {
    "Q": "Apa bentuk karya lomba inovasi pendidikan?",
    "A": "Media pembelajaran interaktif, modul digital, dan aplikasi edukasi Islami."
  },
  {
    "Q": "Siapa yang dapat mengikuti lomba inovasi pendidikan UNSIQ?",
    "A": "Mahasiswa FKIP dan dosen muda yang fokus pada pengembangan pendidikan Islam."
  },
  {
    "Q": "Apakah UNSIQ memiliki program bimbingan akademik terpusat?",
    "A": "Ya, tersedia sistem Academic Mentoring Center yang memantau perkembangan belajar mahasiswa."
  },
  {
    "Q": "Apa layanan yang diberikan oleh Academic Mentoring Center?",
    "A": "Konsultasi studi, bimbingan tugas akhir, dan pemantauan IPK secara berkala."
  },
  {
    "Q": "Siapa pembimbing di pusat mentoring akademik kampus?",
    "A": "Dosen wali dan mentor mahasiswa senior berprestasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan training penulisan proposal PKM?",
    "A": "Ya, kampus mengadakan pelatihan penulisan proposal PKM setiap tahun untuk mahasiswa peneliti muda."
  },
  {
    "Q": "Apa yang dipelajari dalam training PKM UNSIQ?",
    "A": "Teknik penulisan ilmiah, penyusunan anggaran, dan strategi lolos seleksi pendanaan."
  },
  {
    "Q": "Siapa yang menjadi pemateri pelatihan PKM kampus?",
    "A": "Dosen pembimbing riset dan reviewer PKM dari Kemendikbud."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan sertifikasi kompetensi mahasiswa?",
    "A": "Ya, UNSIQ bekerja sama dengan lembaga profesional untuk memberikan sertifikasi kompetensi bidang tertentu."
  },
  {
    "Q": "Apa manfaat sertifikasi kompetensi mahasiswa?",
    "A": "Sebagai bukti keahlian praktis yang diakui dunia kerja dan industri."
  },
  {
    "Q": "Siapa yang bisa mengikuti sertifikasi kompetensi UNSIQ?",
    "A": "Mahasiswa tingkat akhir yang telah menyelesaikan mata kuliah keahlian khusus."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan teknologi ramah lingkungan?",
    "A": "Ya, kampus mengadakan pelatihan teknologi ramah lingkungan untuk mendorong inovasi hijau di kalangan mahasiswa."
  },
  {
    "Q": "Apa isi pelatihan teknologi ramah lingkungan UNSIQ?",
    "A": "Pembuatan alat hemat energi, pengolahan limbah organik, dan desain sistem berkelanjutan."
  },
  {
    "Q": "Siapa peserta pelatihan teknologi hijau kampus?",
    "A": "Mahasiswa Fakultas Sains dan Teknik yang berminat pada inovasi lingkungan."
  },
  {
    "Q": "Apakah UNSIQ memiliki pusat layanan psikologi?",
    "A": "Ya, UNSIQ memiliki layanan konseling dan psikologi untuk mendukung kesehatan mental mahasiswa."
  },
  {
    "Q": "Apa layanan yang diberikan oleh pusat psikologi kampus?",
    "A": "Konsultasi pribadi, bimbingan stres akademik, dan pelatihan manajemen emosi."
  },
  {
    "Q": "Siapa yang menjadi konselor di pusat psikologi UNSIQ?",
    "A": "Dosen psikologi dan konselor profesional bersertifikat."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan karya ilmiah populer?",
    "A": "Ya, kampus menyelenggarakan pelatihan menulis karya ilmiah populer untuk publikasi media umum."
  },
  {
    "Q": "Apa yang dipelajari dalam pelatihan karya ilmiah populer?",
    "A": "Teknik menyederhanakan hasil penelitian agar mudah dipahami masyarakat."
  },
  {
    "Q": "Siapa yang dapat mengikuti pelatihan karya ilmiah populer?",
    "A": "Mahasiswa peneliti muda dan dosen yang ingin berbagi ilmu ke publik."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pengabdian digitalisasi masjid?",
    "A": "Ya, UNSIQ menjalankan program digitalisasi masjid untuk meningkatkan manajemen dan layanan jamaah."
  },
  {
    "Q": "Apa kegiatan utama dalam program digitalisasi masjid?",
    "A": "Pembuatan website, sistem donasi online, dan pelatihan admin masjid."
  },
  {
    "Q": "Siapa yang melaksanakan program digitalisasi masjid UNSIQ?",
    "A": "Mahasiswa informatika dan dakwah yang tergabung dalam tim riset sosial teknologi."
  },
  {
    "Q": "Apakah UNSIQ memiliki pelatihan keamanan digital?",
    "A": "Ya, kampus mengadakan pelatihan keamanan digital bagi mahasiswa dan dosen."
  },
  {
    "Q": "Apa manfaat pelatihan keamanan digital di UNSIQ?",
    "A": "Meningkatkan kesadaran terhadap privasi data dan ancaman siber."
  },
  {
    "Q": "Siapa narasumber pelatihan keamanan digital kampus?",
    "A": "Pakar keamanan TI dan dosen teknologi informasi."
  },
  {
    "Q": "Apakah UNSIQ memiliki kegiatan pelatihan public relation Islami?",
    "A": "Ya, UNSIQ melatih mahasiswa dalam komunikasi dan hubungan masyarakat berbasis nilai Islam."
  },
  {
    "Q": "Apa materi pelatihan public relation Islami?",
    "A": "Etika komunikasi, pengelolaan citra lembaga Islam, dan strategi publikasi media."
  },
  {
    "Q": "Siapa peserta pelatihan public relation kampus?",
    "A": "Mahasiswa Dakwah, Komunikasi, dan kehumasan lembaga UNSIQ."
  },
  {
    "Q": "Apakah UNSIQ memiliki program mahasiswa mengajar di pesantren?",
    "A": "Ya, kampus memiliki program Teaching Santri untuk mahasiswa yang ingin mengajar di pesantren."
  },
  {
    "Q": "Apa kegiatan dalam program Teaching Santri UNSIQ?",
    "A": "Pengajaran Bahasa Arab, tafsir, dan pelatihan literasi Al-Qur’an bagi santri."
  },
  {
    "Q": "Siapa yang bisa mengikuti program mahasiswa mengajar?",
    "A": "Mahasiswa Ma’had Qur’ani dan pendidikan agama Islam."
  },
  {
    "Q": "Apakah UNSIQ memiliki program beasiswa tahfidz?",
    "A": "Ya, UNSIQ menyediakan beasiswa bagi mahasiswa penghafal Al-Qur’an dengan minimal hafalan 10 juz."
  },
  {
    "Q": "Apa manfaat beasiswa tahfidz UNSIQ?",
    "A": "Pembebasan biaya kuliah dan pembinaan hafalan intensif setiap pekan."
  },
  {
    "Q": "Siapa yang menyeleksi penerima beasiswa tahfidz?",
    "A": "Tim Ma’had Qur’ani bersama Biro Kemahasiswaan kampus."
  }
]